--
-- PostgreSQL database dump
--

\restrict j9rGLnGm6fAIexHrH9lT9mM6yWMeqOM2Q77bNL6BIjbZsNyPe1hSmj7xmc4O5Fh

-- Dumped from database version 17.6
-- Dumped by pg_dump version 18.3 (Homebrew)

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET transaction_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

--
-- Data for Name: audit_log_entries; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.audit_log_entries (instance_id, id, payload, created_at, ip_address) FROM stdin;
\.


--
-- Data for Name: custom_oauth_providers; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.custom_oauth_providers (id, provider_type, identifier, name, client_id, client_secret, acceptable_client_ids, scopes, pkce_enabled, attribute_mapping, authorization_params, enabled, email_optional, issuer, discovery_url, skip_nonce_check, cached_discovery, discovery_cached_at, authorization_url, token_url, userinfo_url, jwks_uri, created_at, updated_at) FROM stdin;
\.


--
-- Data for Name: flow_state; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.flow_state (id, user_id, auth_code, code_challenge_method, code_challenge, provider_type, provider_access_token, provider_refresh_token, created_at, updated_at, authentication_method, auth_code_issued_at, invite_token, referrer, oauth_client_state_id, linking_target_id, email_optional) FROM stdin;
\.


--
-- Data for Name: users; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.users (instance_id, id, aud, role, email, encrypted_password, email_confirmed_at, invited_at, confirmation_token, confirmation_sent_at, recovery_token, recovery_sent_at, email_change_token_new, email_change, email_change_sent_at, last_sign_in_at, raw_app_meta_data, raw_user_meta_data, is_super_admin, created_at, updated_at, phone, phone_confirmed_at, phone_change, phone_change_token, phone_change_sent_at, email_change_token_current, email_change_confirm_status, banned_until, reauthentication_token, reauthentication_sent_at, is_sso_user, deleted_at, is_anonymous) FROM stdin;
\.


--
-- Data for Name: identities; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.identities (provider_id, user_id, identity_data, provider, last_sign_in_at, created_at, updated_at, id) FROM stdin;
\.


--
-- Data for Name: instances; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.instances (id, uuid, raw_base_config, created_at, updated_at) FROM stdin;
\.


--
-- Data for Name: oauth_clients; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.oauth_clients (id, client_secret_hash, registration_type, redirect_uris, grant_types, client_name, client_uri, logo_uri, created_at, updated_at, deleted_at, client_type, token_endpoint_auth_method) FROM stdin;
\.


--
-- Data for Name: sessions; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.sessions (id, user_id, created_at, updated_at, factor_id, aal, not_after, refreshed_at, user_agent, ip, tag, oauth_client_id, refresh_token_hmac_key, refresh_token_counter, scopes) FROM stdin;
\.


--
-- Data for Name: mfa_amr_claims; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.mfa_amr_claims (session_id, created_at, updated_at, authentication_method, id) FROM stdin;
\.


--
-- Data for Name: mfa_factors; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.mfa_factors (id, user_id, friendly_name, factor_type, status, created_at, updated_at, secret, phone, last_challenged_at, web_authn_credential, web_authn_aaguid, last_webauthn_challenge_data) FROM stdin;
\.


--
-- Data for Name: mfa_challenges; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.mfa_challenges (id, factor_id, created_at, verified_at, ip_address, otp_code, web_authn_session_data) FROM stdin;
\.


--
-- Data for Name: oauth_authorizations; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.oauth_authorizations (id, authorization_id, client_id, user_id, redirect_uri, scope, state, resource, code_challenge, code_challenge_method, response_type, status, authorization_code, created_at, expires_at, approved_at, nonce) FROM stdin;
\.


--
-- Data for Name: oauth_client_states; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.oauth_client_states (id, provider_type, code_verifier, created_at) FROM stdin;
\.


--
-- Data for Name: oauth_consents; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.oauth_consents (id, user_id, client_id, scopes, granted_at, revoked_at) FROM stdin;
\.


--
-- Data for Name: one_time_tokens; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.one_time_tokens (id, user_id, token_type, token_hash, relates_to, created_at, updated_at) FROM stdin;
\.


--
-- Data for Name: refresh_tokens; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.refresh_tokens (instance_id, id, token, user_id, revoked, created_at, updated_at, parent, session_id) FROM stdin;
\.


--
-- Data for Name: sso_providers; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.sso_providers (id, resource_id, created_at, updated_at, disabled) FROM stdin;
\.


--
-- Data for Name: saml_providers; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.saml_providers (id, sso_provider_id, entity_id, metadata_xml, metadata_url, attribute_mapping, created_at, updated_at, name_id_format) FROM stdin;
\.


--
-- Data for Name: saml_relay_states; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.saml_relay_states (id, sso_provider_id, request_id, for_email, redirect_to, created_at, updated_at, flow_state_id) FROM stdin;
\.


--
-- Data for Name: schema_migrations; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.schema_migrations (version) FROM stdin;
20171026211738
20171026211808
20171026211834
20180103212743
20180108183307
20180119214651
20180125194653
00
20210710035447
20210722035447
20210730183235
20210909172000
20210927181326
20211122151130
20211124214934
20211202183645
20220114185221
20220114185340
20220224000811
20220323170000
20220429102000
20220531120530
20220614074223
20220811173540
20221003041349
20221003041400
20221011041400
20221020193600
20221021073300
20221021082433
20221027105023
20221114143122
20221114143410
20221125140132
20221208132122
20221215195500
20221215195800
20221215195900
20230116124310
20230116124412
20230131181311
20230322519590
20230402418590
20230411005111
20230508135423
20230523124323
20230818113222
20230914180801
20231027141322
20231114161723
20231117164230
20240115144230
20240214120130
20240306115329
20240314092811
20240427152123
20240612123726
20240729123726
20240802193726
20240806073726
20241009103726
20250717082212
20250731150234
20250804100000
20250901200500
20250903112500
20250904133000
20250925093508
20251007112900
20251104100000
20251111201300
20251201000000
20260115000000
20260121000000
20260219120000
20260302000000
\.


--
-- Data for Name: sso_domains; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.sso_domains (id, sso_provider_id, domain, created_at, updated_at) FROM stdin;
\.


--
-- Data for Name: webauthn_challenges; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.webauthn_challenges (id, user_id, challenge_type, session_data, created_at, expires_at) FROM stdin;
\.


--
-- Data for Name: webauthn_credentials; Type: TABLE DATA; Schema: auth; Owner: supabase_auth_admin
--

COPY auth.webauthn_credentials (id, user_id, credential_id, public_key, attestation_type, aaguid, sign_count, transports, backup_eligible, backed_up, friendly_name, created_at, updated_at, last_used_at) FROM stdin;
\.


--
-- Data for Name: users_sync; Type: TABLE DATA; Schema: neon_auth; Owner: postgres
--

COPY neon_auth.users_sync (raw_json, updated_at, deleted_at) FROM stdin;
\.


--
-- Data for Name: User; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."User" (id, name, email, "emailVerified", image, "createdAt", "updatedAt") FROM stdin;
\.


--
-- Data for Name: Account; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Account" ("userId", type, provider, "providerAccountId", refresh_token, access_token, expires_at, token_type, scope, id_token, session_state, "createdAt", "updatedAt") FROM stdin;
\.


--
-- Data for Name: Authenticator; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Authenticator" ("credentialID", "userId", "providerAccountId", "credentialPublicKey", counter, "credentialDeviceType", "credentialBackedUp", transports) FROM stdin;
\.


--
-- Data for Name: StartingPoint; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."StartingPoint" (id, address, google, name) FROM stdin;
cmf7ca4k800005olkzfjlxtal	〒418-0067 宮町14-2	https://maps.app.goo.gl/5RiMiWM8RskLkZ4e6	市民文化会館（休館中:入れない）
cmep2w10e00005ov5pgn3570x	〒418-0031 神田川町27-4	https://maps.app.goo.gl/UxyESXJ7RKJeJWjd7	西公民館
cmhq6cr9r00005o89ndmv7n8z	〒419-0315 長貫1131−6	https://maps.app.goo.gl/HS8L2E1ZHqLasHsY7	芝川会館
cmhrl2hlx000a5o89mjz3ytbz	〒418-0036 沼久保289	https://maps.app.goo.gl/FufSNFc97xSY2ijj8	沼久保水辺の楽校（車を停める場合は舗装部分に）
cmhsunkvp000k5o896g1zuse0	〒418-0112 北山1584-1	https://maps.app.goo.gl/4yVFhv4FNCFcxheG8	富士宮市役所北山出張所
cmht0ndps000o5o89k64p76g9	〒419-0317 内房3890−9	https://maps.app.goo.gl/32WQEeX8mq72yyPw9	芝川公民館内房分館
cmiw71o7e00005o3zaz91hr7i	〒419-0305 下柚野361-1	https://maps.app.goo.gl/NxZ842U9sDs5Loe39	柚野公民館駐車場
cmj6vm6ah00005o1v5uq94ud8	〒419-0303 大鹿窪1556	https://maps.app.goo.gl/ugVkKQ7zyzoCEY8t9	縄文の里大鹿館駐車場
cmjez9cjl00005ofd4ohjgzs8	〒418-0114 下条141	https://maps.app.goo.gl/dPQG8kE7hut297AV6	上野会館
cmjqsrjy900005oijr26s42q0	〒418-0111 山宮740	https://maps.app.goo.gl/krjxQoJMBhcu3QLr7	山宮浅間神社 駐車場
cmfuszkxe00015osr94nu5ivb	〒419-0311 上稲子1219	https://maps.app.goo.gl/jEiVDoFwoHLSGc8a8	ユー・トリオ第3駐車場
cmjrsdrgw000l5oijs7h57jjv	〒418-0117 狩宿98-1	https://maps.app.goo.gl/PY82GZp6RV4dmzvx8	狩宿の下馬ザクラ
cmk91yias00015omkq85veyyf	〒418-0011 粟倉347-1	https://maps.app.goo.gl/bZwpsQFRGmwzq9Mt6	富士根北公民館
cmlx5uuh600005o2ot7ex787u	〒418-0047 青木300-1	https://maps.app.goo.gl/pW4unJXFwqYPMKgZ7	富丘交流センター
cmlx9cdn300005ousjxfjbl62	〒418-0021 杉田215	https://maps.app.goo.gl/U8ha79vzo6ejkYNP7	子安神社
cmlxmao8000005oha5m57jg2u	〒419-0313 西山858	https://maps.app.goo.gl/Bb68zTPaZX31R3cY6	芝川スポーツ広場駐車場
cmlyanuup00005ohlagn6uh9s	〒418-0001 万野原新田4136-6	https://maps.app.goo.gl/1dnL9XJqQ3LidNjJ6	大富士交流センター
cmlygurud00005o8bjuhrfdtm	〒418-0112 原1113	https://maps.app.goo.gl/PEiDxJkUvgiv1P3v8	富士宮市役所 白糸出張所
cmm051key00005ora9nhggs3v	〒418-0108 猪之頭1013	https://maps.app.goo.gl/vfufKbKxzyfLbffHA	県立猪之頭公園駐車場
cmnlgft4t00005o7egzd84syt	〒418-0037 安居山603-2	https://maps.app.goo.gl/T21Skw46K8oNAmSv8	安居山一区公会堂
cmnny3fsf00005otltfi06mew	〒418-8601 弓沢町150	https://maps.app.goo.gl/3VQF1QcEGSVwFggC9	富士宮市役所
cmlxbcr7w00005oldhjqky2yl	〒418-0034 黒田345-2	https://maps.app.goo.gl/PoFo9ZpbBHbBs7i89	南部公民館
cmno62qx600005oazh09iyuca	〒418-0022 小泉1848-1	https://maps.app.goo.gl/5nhkdzrRejEcCrgGA	富士根南公民館（閉館）
\.


--
-- Data for Name: Course; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Course" (id, name, title, description, districts, distance, "time", "startingPointId", date, "originalPDF") FROM stdin;
a	A	湧水を活かした産業コース	きれいで豊富な湧水に恵まれ、湧水を活かしたニジマスの養殖やワサビの栽培が行われている。また、源頼朝の富士の巻狩にまつわる伝説が残る場所でもある。水に恵まれた山間の集落を歩く。	猪之頭	5	2	cmm051key00005ora9nhggs3v	2026-02-24 05:01:33.022	/pdf/A.pdf
b	B	石造物をたずねるコース	上野地区では、道祖神や甲子など様々な石造物が見られる。昔の人々が祈りをこめてつくった石造物を巡りながら、水田が美しい集落を歩く。	上野	5	2	cmjez9cjl00005ofd4ohjgzs8	2025-12-21 00:17:26.543	/pdf/B.pdf
c	C	富士の巻狩コース	源頼朝が行った「富士の巻狩」や、そのとき起こった「曽我兄弟の仇討ち」の舞台であり、数多くの伝説に彩られた土地。国指定名勝及び天然記念物「白糸ノ滝」や特別天然記念物「狩宿の下馬ザクラ」など、見所満載の風光明媚な土地を歩く。	上井出・白糸	8	3	cmjrsdrgw000l5oijs7h57jjv	2025-12-29 23:26:35.736	/pdf/C.pdf
d	D	道者道を歩くコース	中世から近世にかけて、村山集落には修験者が暮らし、富士登山の拠点として栄えた。道者(富士登山者)が通った道者道を辿り、富士山信仰の歴史に思いを馳せる。	富士根北	5	2	cmk91yias00015omkq85veyyf	2026-01-11 01:26:58.198	/pdf/D.pdf
e	E	中道往還の旧道を歩くコース	北山地区には、駿河国と甲斐国を結ぶ中道往還（甲州街道）の旧道が通う。また、大寺院北山本門寺があり、開基の日興などにまつわる伝説が残されている。	北山	5	2	cmhsunkvp000k5o896g1zuse0	2025-12-08 10:52:05.858	/pdf/E.pdf
f	F	風祭の里を歩くコース	潤井川に注ぐ風祭川では、かつて豊作を祈る風祭が行われていた。また、この地域には豊富に湧き出す湧水を利用した養鱒場が広がる。水の恵みを受ける水辺のまちを歩く。	富丘	5	2	cmlx5uuh600005o2ot7ex787u	2026-02-22 03:01:00.43	/pdf/F.pdf
g	G	飢渇川から潤井川コース	水のない飢渇川は、やがて水量豊かな潤井川に変わる。かつては水力発電所の水源として、そして今も用水の水源として利用される潤井川の恵みを訪ねる。	泉・野中	5	2	cmep2w10e00005ov5pgn3570x	2025-12-08 10:52:05.858	/pdf/G.pdf
hw	H西	旧大宮町西地区をめぐるをコース	浅間大社があり、その周囲には浅間大社に関係する神社がある。江戸時代、この地区には浅間大社の社領地が広がり、その開発のために用水が開かれた。浅間大社とそれをとりまく町を歩く。	大宮西	5	2	cmf7ca4k800005olkzfjlxtal	2025-12-08 10:52:05.858	/pdf/HW.pdf
k	K	昔話の里を歩くコース	芝川に沿う山間の里には、「鬼のいない村」や「おめん淵」などの昔話が残されている。語り伝えられてきた昔話の舞台を歩く。	白糸	5	2	cmlygurud00005o8bjuhrfdtm	2026-02-23 00:56:39.587	/pdf/K.pdf
l	L	狸寺と子安神社をたずねるコース	狸和尚や子育ての守り神の伝説に彩られた集落を歩く。富士山の裾野に広がる茶畑の景色が最高。	杉田	5	2	cmlx9cdn300005ousjxfjbl62	2026-02-22 04:38:37.312	/pdf/L.pdf
m	M	山宮浅間神社と御神幸道をたずねるコース	山宮浅間神社は富士山を望む遥拝所と考えられており、いまも本殿はない。 また、ここにはかつて浅間大社と山宮とを祭神が往復した御神幸道が通う。 富士山信仰の歴史を辿る。	山宮	5	2	cmjqsrjy900005oijr26s42q0	2025-12-29 06:50:39.817	/pdf/M.pdf
n	N	万野原開墾の歴史コース	水が得にくい万野原新田は、古くから開墾が試みられてきたが成功せず、明治時代にようやく本格的に開墾された。困難な開墾に挑んだ先人たちの苦労の跡を訪ねる。	万野原新田	5	2	cmlyanuup00005ohlagn6uh9s	2026-02-22 22:03:18.571	/pdf/N.pdf
p	P	渡船と舟運の跡をたずねるコース	かつて富士川は甲斐国と駿河国を結ぶ重要な流通路であり、その船着場の一つ があった沼久保地区は交易地として栄えていた。富士川を臨む里を歩く。	沼久保	5	2	cmhrl2hlx000a5o89mjz3ytbz	2025-12-08 10:52:05.858	/pdf/P.pdf
q	Q	山本勘助と俳人梅市の里をたずねるコース	戦国時代、武田信玄の軍師として活躍したとされる山本勘助の生誕地や、江戸時代に活躍した女流俳人雪花亭梅市の故郷を巡る。	黒田・山本	6	2	cmlxbcr7w00005oldhjqky2yl	2026-02-22 05:34:54.084	/pdf/Q.pdf
r	R	平家落人伝説の里をたずねるコース	稲子川沿いに広がる上稲子は、その昔戦いに敗れた平維盛が落ち延びた場所とされ、「枇杷窪」といった平家にまつわると考えられる地名が残る。平家落人伝説の里を巡る。	上稲子	5	2	cmfuszkxe00015osr94nu5ivb	2025-12-08 10:52:05.858	/pdf/R.pdf
s	S	柚野の里をめぐる北コース	柚野地区は「一柚野、二天間（富士市天間）、三穆清（ぼくせい）（富士市比奈）」と言い習わされ、住みやすい場所として知られる。芝川の水に恵まれた穀倉地帯で、かつては身延道の宿場町としても栄えた。上柚野を歩く。	上柚野・猫沢	5	2	cmiw71o7e00005o3zaz91hr7i	2025-12-08 10:52:05.858	/pdf/S.pdf
t	T	柚野の里をめぐる南コース	縄文時代草創期の集落址として国史跡に指定されている「大鹿窪遺跡」や、芝川の水を引く大堀用水など、富士山の眺望を楽しみながらめぐる。	下柚野・大鹿窪	4.5	2	cmj6vm6ah00005o1v5uq94ud8	2025-12-15 08:13:27.251	/pdf/T.pdf
u	U	西山本門寺をたずねるコース	富士五山のひとつ西山本門寺は、本堂や黒門、長い参道などが寺院歴史を物語る。大寺西山本門寺とその周辺をめぐる。	西山・大久保	5	2	cmlxmao8000005oha5m57jg2u	2026-02-22 10:41:12.665	/pdf/U.pdf
v	V	富士川の歴史コース	かつて富士川は重要な交通路として利用されてきたが、難所も多く水難事故が絶えなかった。難所のひとつ釜口峡には今も水難者供養碑が残る。富士川沿いに広がる集落をめぐる。	羽鮒・長貫	5	2	cmhq6cr9r00005o89ndmv7n8z	2025-12-08 10:52:05.858	/pdf/V.pdf
w	W	内房の里をあるくコース	南北に広がる内房地区は、稲瀬川や境川などの川沿いの平地や山の高所にいくつもの集落が展開する。また、富士川西岸に位置し、かつては庵原郡に属していた。	内房	5	3	cmht0ndps000o5o89k64p76g9	2025-12-08 10:52:05.858	/pdf/W.pdf
o	O	安沼用水の里を歩くコース	安沼用水により、畑作地は水田地帯となった。また、安居山地区にはいくつかの古い道筋が通い、道筋には道祖神などの石造物が残されている。	安居山	5	2	cmnlgft4t00005o7egzd84syt	2026-04-05 07:43:25.131	/pdf/O.pdf
j	J	星山の手ひきと倭文神社を歩くコース	星山地区には、江戸時代の名主深沢安兵衛が残した道標(手ひき)や、古代から続く倭文神社などが今も残されている。	黒田・星山	5	2	cmlxbcr7w00005oldhjqky2yl	2026-04-06 23:58:32.582	/pdf/J.pdf
he	H東	旧大宮町東地区をめぐるコース	市街地中心部は、江戸時代には「大宮町」として栄え、今も寺社や石造物など歴史をしのばせるものが数多く残る。市街地に大宮町の歴史をたどる。	大宮東	5	2	cmnny3fsf00005otltfi06mew	2026-04-07 01:33:13.461	/pdf/HE.pdf
i	I	泉と古墳をたずねるコース	湧水に恵まれたこの地域には、古くから人々が暮らし、いくつかの古墳が築かれた。住宅地に残されたさまざまな古墳を巡る。	富士根南	5	2	cmno62qx600005oazh09iyuca	2026-04-07 05:16:38.138	/pdf/I.pdf
\.


--
-- Data for Name: Point; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Point" (id, title, discription) FROM stdin;
cmep98fwp00255oxzjc7roopc	水辺の景色	\N
cmft6dznc00005osrunt7ls7m	寺社	\N
cmfut1sus00025osry1io3glk	伝説	\N
cmfut222700035osrz2j1pw2o	季節の花	\N
cmfut2gy000045osrlftyrfq7	山間の風景	\N
cmhq6fx5300015o89r7p7n7sx	石造物	\N
cmiw76scf00015o3zhboymzjc	天然記念物	\N
cmjf33pvs00015ofdkatz0zay	大鹿窪遺跡	\N
cmjf33pvs00025ofdjcqmjacg	用水路	\N
cmjrsk9jj000m5oijadv9b1kx	自然	\N
cmlytdxpt00025ol2z4hcpgmw	富士山信仰	\N
cmlytghhf00035ol2blwbvrjg	湧水	\N
cmlytmfzb00045ol2z0uxvmzs	昔話	\N
cmlytqtwm00055ol24jdcqa50	神社	\N
cmnll75tu00025ozgzhc9ld7m	用水	\N
cmnvmanl100045okpqbaa8o00	古墳	\N
\.


--
-- Data for Name: CoursePoint; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."CoursePoint" ("courseId", "pointId") FROM stdin;
g	cmep98fwp00255oxzjc7roopc
hw	cmft6dznc00005osrunt7ls7m
r	cmfut1sus00025osry1io3glk
r	cmfut222700035osrz2j1pw2o
r	cmfut2gy000045osrlftyrfq7
v	cmft6dznc00005osrunt7ls7m
v	cmhq6fx5300015o89r7p7n7sx
w	cmft6dznc00005osrunt7ls7m
p	cmft6dznc00005osrunt7ls7m
p	cmhq6fx5300015o89r7p7n7sx
e	cmhq6fx5300015o89r7p7n7sx
e	cmft6dznc00005osrunt7ls7m
s	cmhq6fx5300015o89r7p7n7sx
s	cmiw76scf00015o3zhboymzjc
b	cmhq6fx5300015o89r7p7n7sx
b	cmfut222700035osrz2j1pw2o
t	cmjf33pvs00015ofdkatz0zay
t	cmjf33pvs00025ofdjcqmjacg
t	cmhq6fx5300015o89r7p7n7sx
c	cmfut222700035osrz2j1pw2o
c	cmiw76scf00015o3zhboymzjc
c	cmfut1sus00025osry1io3glk
c	cmjrsk9jj000m5oijadv9b1kx
d	cmlytdxpt00025ol2z4hcpgmw
d	cmft6dznc00005osrunt7ls7m
f	cmft6dznc00005osrunt7ls7m
f	cmlytghhf00035ol2blwbvrjg
k	cmhq6fx5300015o89r7p7n7sx
k	cmlytmfzb00045ol2z0uxvmzs
l	cmhq6fx5300015o89r7p7n7sx
l	cmft6dznc00005osrunt7ls7m
m	cmlytqtwm00055ol24jdcqa50
m	cmhq6fx5300015o89r7p7n7sx
n	cmft6dznc00005osrunt7ls7m
q	cmhq6fx5300015o89r7p7n7sx
q	cmft6dznc00005osrunt7ls7m
u	cmhq6fx5300015o89r7p7n7sx
u	cmft6dznc00005osrunt7ls7m
o	cmhq6fx5300015o89r7p7n7sx
o	cmnll75tu00025ozgzhc9ld7m
a	cmfut222700035osrz2j1pw2o
a	cmlytghhf00035ol2blwbvrjg
j	cmhq6fx5300015o89r7p7n7sx
j	cmft6dznc00005osrunt7ls7m
he	cmhq6fx5300015o89r7p7n7sx
he	cmft6dznc00005osrunt7ls7m
i	cmft6dznc00005osrunt7ls7m
i	cmnvmanl100045okpqbaa8o00
\.


--
-- Data for Name: Culture; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Culture" (id, name) FROM stdin;
\.


--
-- Data for Name: Location; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Location" (id, number, image, title, description, "courseId", "referenceId", date) FROM stdin;
g10	10	/g/10.webp	大泉寺	寺伝によると、身延山に向かう途中の日蓮が一宿した家で説法を行い、それを聞いた家人が発心して市内万野原に一宇を建立したことに始まるという。その後、移転・再建を重ね、江戸時代に現在地に移ったという。	g	\N	2025-12-08 10:52:05.858
g09	9	/g/9.webp	滝戸	以前は川幅が狭く滝のように急流が流れる渓谷だったが、昭和５８年（1983）の河川改修工事の際に川幅が広げられ川底の岩が取り除かれたため、現在その面影はない。また、潤井川右岸（市立第三中学校付近）には縄 文時代から古墳時代にかけての遺跡である「滝戸遺跡」がある。	g	\N	2025-12-08 10:52:05.858
hw10	10	/hw/10.avif	水神碑	西新堀用水の水神碑があり、その隣には神賀堂浅間の石祠がある。	hw	\N	2025-12-08 10:52:05.858
hw11	11	/hw/11.avif	本光寺	大永５年（1525）「神田橋」付近に開かれたが、境内が手狭だったため現在地に移されたという。また、本光寺の灸は癪（しゃく）や中風（ちゅうふう）に効くといわれ、戦前は祭礼の際に番号札を用意するほど賑わったという。	hw	\N	2025-12-08 10:52:05.858
hw02	2	/NO_IMAGE.svg	富士見石	武田氏に戦勝した織田信長が、帰路の途中この石に腰掛けて富士山を眺めたといわれる。	hw	\N	2025-12-08 10:52:05.858
g08	8	/g/8.webp	泉氏神記念碑	泉の集落の氏神がこの場所に祀られるようになった由縁が記されている。昔、泉の集落と下中里の集落の２集落は同じ場所に氏神を祀っていたが、明治９年（1876）にそれぞれ別の場所に氏神を祀るようになったという。	g	\N	2025-12-08 10:52:05.858
g07	7	/g/7.webp	沖の河原	かつて潤井川は沖の河原を境にして、上流部は「飢渇川」、下流部は「潤井川」と呼ばれた。潤井川は、上流部は流入水量が少なく降雨時以外は水の流れがないが、途中から下川や清水川などの豊富な湧水が流れこみ豊かな流れとなる。	g	\N	2025-12-08 10:52:05.858
g06	6	/g/6.webp	一水門	野中用水と泉発電所水路は一番だしで取水し、水路を併用して流れていた。ここには水路最初の水門があった。現在は一水門の手前（一番だし）にも水門がある。	g	\N	2025-12-08 10:52:05.858
g05	5	/g/5.webp	一番だし	野中用水と泉発電所水路の取水口で、潤井川を堰き止めるように堤防が作られている。泉発電所は、明治４１年（1908）に開設された水力発電所で、昭和４３年（1968）に解体・撤去された。	g	\N	2025-12-08 10:52:05.858
g04	4	/g/4.webp	勝之橋	方辺川にかかる橋で、戦国時代武田信玄が駿河国（静岡県）に侵攻してきたとき、この橋の所で「もののふのいくさに勝の橋にきていさみわたりてとる泉芹」という和歌を詠んだといわれる。	g	\N	2025-12-08 10:52:05.858
g03	3	/g/3.webp	衣掛松記念碑	浅間大社の祭神コノハナサクヤヒメが出産するとき衣を掛けたという伝説がある。また、武田信玄が駿河国（静岡県）に侵攻してきたとき、戦塵にまみれた衣服を湧水で洗って掛けたという伝説もある。	g	\N	2025-12-08 10:52:05.858
g02	2	/g/2.webp	蛙石	蛙の形をした自然石で、天から降って来たという説が伝わっている。蛙石にお参りし、かたわらを流れる水で目を洗うと目がよくなる、疣を洗うと疣がとれるといわれた。	g	\N	2025-12-08 10:52:05.858
g01	1	/g/1.webp	羽衣湧水池	市保存湧水池。方辺川支流。この周辺には多くの湧水池があり、潤井川に注ぎ込み豊かな流れを形成している。豊富な水は生活用水・農業用水として地域を発展させてきた。	g	\N	2025-12-08 10:52:05.858
hw01	1	/NO_IMAGE.svg	芙蓉館碑（現在入れない）	※現在市民文化会館が工事中のため立ち入れません。この周辺には、江戸時代、浅間神社（現富士山本宮浅間大社）大宮司富士氏の居館「芙蓉館」があったが、明治時代初め放火により焼失した。	hw	\N	2025-12-08 10:52:05.858
u6	6	/u/6.jpg	題目塔	大久保・上条の三叉路に、題目塔、文字道祖神、甲子碑、灯篭がある。題目塔は貞享4年(1687)、道祖神は弘化4年(1847)に造立されたものである。	u	\N	2026-02-22 10:41:13.419
u5	5	/u/5.jpg	水力発電所	芝川には幾つもの水力発電所がある。ここ西山発電所は、四日市製紙の発電所として明治44年(1911)に発電を開始し、現在は中部電力(株)の発電所となっている。また、西山発電所の少し下流にあるえん堤は、長貫発電所用水と製糸会社の用水取水口になっている。	u	\N	2026-02-22 10:41:13.328
u7	7	/u/7.jpg	西山のヒヨクヒバ	目通り約3.4m、根回り約5.5m、樹高約20m、枝張り東西約 12m・南北約8mの大樹で、富士宮市の保存樹に指定されている。この木は宝暦年間(1751~1764) に植えられたものだと伝わり、推定樹齢は約250年である。	u	\N	2026-02-22 10:41:13.51
u8	8	/u/8.jpg	森山	きれいな丸い形をした山で、昔は「盛山」とも言ったという。山頂に天照皇太神宮が祀られている。森山には、山頂に棲む大蛇の話や、山頂にお宮を祀るようになったいわれなどの昔話が伝わっている。	u	\N	2026-02-22 10:41:13.601
u9	9	/u/9.jpg	中条の道祖神	西山公民館前に文字道祖神がある。大正4年(1915)に中條組が造立したものである。隣には羽鮒・長貫で見られる「おでこ道祖神」の形に似た、上部が前に突き出た独特の形をした自然石を用いた甲子碑がある。	u	\N	2026-02-22 10:41:13.691
o10	10	/o/10.jpg	別所稲荷塚古墳	6~7世紀に造られたと推定される別所古墳群の一つで、基底部の直径16~17mと想定される円墳である。別所稲荷塚古墳のすぐ北側には、明治時代に太刀や鉄製品などが多数発掘された別所一号墳(別所古墳)跡の石碑がある。	o	\N	2026-04-05 07:43:27.363
hw03	3	/NO_IMAGE.svg	浅間大社	国指定史跡「富士山」・世界遺産「富士山」の 構成資産のひとつ。また、本殿は国指定重要 文化財、拝殿・幣殿・楼門・透塀は県指定文化 財、楼門左右の随身像は市指定文化財、境内 の湧玉池 わ く た ま い け は国指定特別天然記念物である。 コノハナサクヤヒメを祀る。社伝によると、大同 元年（806）に山宮から現在地に遷されたとい う。現在の社殿は慶長１１年（1606）に徳川家康 が造営したものであり、なかでも本殿は二層か らなる独特の「浅間造り」の様式で知られる。	hw	\N	2025-12-08 10:52:05.858
hw04	4	/hw/4.avif	二之宮浅間神社	浅間神社祭神の第二御子神を祀る。一時浅間大社境内に移されたが、大正３年（1914）、現在地に再建遷座されたという。	hw	\N	2025-12-08 10:52:05.858
hw05	5	/NO_IMAGE.svg	富知神社	「不二神社」・「福地明神」ともいわれ、平安時代には存在していたと考えられている。神社入口には、地蔵や富士亦八郎重本（⑫参照）筆の甲子碑などがある。	hw	\N	2025-12-08 10:52:05.858
hw06	6	/hw/6.avif	渋沢用水	淀師の湧水を水源とし、市中心部を潤す。この付近では等高線に沿うように流れるため「横溝川」とも呼ばれる。	hw	\N	2025-12-08 10:52:05.858
hw08	8	/hw/8.avif	田町の道祖神	手を握り肩を組んだ双体道祖神である。ここは淀師から大中里方面に通じる古くからの道筋であり、昔は田んぼ村と通称された。	hw	\N	2025-12-08 10:52:05.858
hw09	9	/hw/9.avif	西新堀用水取入れ口	淀川南公園の所で下川から取水する用水で、江戸時代後期、浅間神社社領地（現在の浅間大社から西町方面にかけての地域）の開発のために開削された。	hw	\N	2025-12-08 10:52:05.858
hw07	7	/hw/7.avif	大石寺道の道標	横溝川（渋沢用水）にかかる筋違橋のたもとに、大石寺（市内上条）に至る大石寺道の道標がある。ここから大石寺までの間には数基の道標が残されている	hw	\N	2025-12-08 10:52:05.858
hw12	12	/hw/12.avif	富士亦八郎重本筆跡の道祖神	幕末の浅間神社（現富士山本宮浅間大社）大宮司富士亦八郎重本が記した文字道祖神がある。	hw	\N	2025-12-08 10:52:05.858
m07	7	/NO_IMAGE.svg	向の双体道祖神	万延元年（1860）造立。男神像が右に、女神像が左にある双体道祖神である。	m	\N	2025-12-29 06:59:26.682
m08	8	/NO_IMAGE.svg	中沢の道祖神	天保８年（1837）造立。中沢八幡宮の前にある。右に笏（しゃく）らしき物を持つ男神像があり、左に女神像が刻まれている。	m	\N	2025-12-29 06:59:26.682
m09	9	/NO_IMAGE.svg	御神幸（ごしんこう）道と標石	かつて、現富士山本宮浅間大社の春秋の祭礼のとき、祭神が山宮浅間神社まで往復する「山宮御神幸」が行われた。祭神が往復に通った道筋（御神幸道）には、１丁（約109m）毎に標石（丁目石）が置かれた。これは浅間大社から数えて４７丁目の丁目石になる。	m	\N	2025-12-29 06:59:26.682
m11	11	/NO_IMAGE.svg	山神宮	山の神を祀る石の祠がある。市内では、１月１７日の山の神の祭りの際に弓矢を作って奉納する場所が多い。	m	\N	2025-12-29 06:59:26.682
m10	10	/NO_IMAGE.svg	市内最古の道祖神	元禄２年（1689）造立。年号の分かる道祖神としては市内最古のものだが、損傷が激しく現在は解読できない。この地域ではどんど焼きのときに道祖神を火中に投じたため、破損したものが見られる。	m	\N	2025-12-29 06:59:26.682
r09	9	/NO_IMAGE.svg	身延道	上稲子には身延山久遠寺(山梨県身延町)に至る身延道が通っている。下柚野から上稲子に至る桜峠には、台座に「みのぶへ七里」と刻まれた文久２年(1862)造立の題目塔がある。また、上稲子からは石神峠を越えて佐野(山梨県南部町)に向かう。	r	\N	2025-12-08 10:52:05.858
r01	1	/r/1.jpeg	浄泉寺跡	ここには正法寺(しょうぼうじ)(上柚野)末寺の浄泉寺があったが、廃寺となり、現在は歴代住職の墓や石造物が残されている。浄泉寺には、明治 13年(1880)～16年(1883)まで「有楽洞」(市立稲子小学校の前身)が置かれていた。	r	\N	2025-12-08 10:52:05.858
v1	1	/v/1.JPG	朏島新田	朏島は、富士川左岸の自然堤防上に位置するため水が得難い場所だった。羽鮒（はぶな）村の太郎右衛門と又左衛門が新田開発と用水路開削を願い出、12 年間の難工事の末、天和4年（1684）用水が開通し、朏島に新田が開かれた。用水は、芝川中学校の南で芝川から取水し、芝川左岸の岸壁をトンネルで通り抜けて芝川駅北側で地表に出、朏島に至る。	v	\N	2025-12-08 10:52:05.858
v2	2	/v/2.JPG	子安さん・おでこ道祖神	子安さんは、杉田の子安神社を勧請し昭和9年（1934）に建立されたもので、明治～昭和初期にかけて活躍した産婆が共に祀られている。子安さんの傍にある道祖神は、独特な形から「おでこ道祖神」とも呼ばれている。	v	\N	2025-12-08 10:52:05.858
e3	3	/NO_IMAGE.svg	中道往還	中道往還（甲州街道）は、駿河（静岡県）と甲斐（山梨県）を結ぶ重要な街道であった。中道往還は富士市吉原から富士宮市中心部を通り、山梨県富士河口湖町精進から右左口峠を越えて甲府に至る。静岡県側からは海産物が、山梨県側からは甲斐絹などが運ばれた。北山地区は大宮宿と上井出宿の中間に位置し、往来する人々が休憩する間宿であった。街道沿いには神社や石造物が並び、昔をしのばせている。	e	\N	2025-12-08 10:52:05.858
p1	1	/p/1.JPG	子安八幡宮	昔、富士川を流れてきた不思議な石を祀ったところ安産の霊験があらたかであったという。	p	\N	2025-12-08 10:52:05.858
p2	2	/p/2.JPG	観音堂（閻魔堂）	こにはかつて富士横道観音霊場巡りの第五番札所岳松寺があった。岳松寺は現在市内光町に移転している。堂内には閻魔十王像などの石仏が祀られており、堂近くには観音像や地蔵像が祀られている。また、境内入口左側に不動明王を祀る小堂がある。	p	\N	2025-12-08 10:52:05.858
p3	3	/p/3.JPG	貴船神社	沼久保地区の氏神である。ここは沢が大きく蛇行し、大雨の際には急流となる危険な箇所である。沼久保地区は水が得にくい場所であり、貴船神社をはじめ水神が多く祀られている。また、貴船神社と道を挟んだ西側には「金光山栄立寺」と記された題目塔がある。	p	\N	2025-12-08 10:52:05.858
b1	1	/b/1.JPG	 中堰（なかぜき）改修記念碑	上野地区は丘陵地帯であり水が得にくい土地だったが、中堰（なかぜき）や大堰（おおぜき）など多くの用水が開かれ、芝川の水を利用して米作りの盛んな地域となった。 中堰改修記念碑の向かいには、甲子（きのえね）、文字道祖神、石灯籠がある。石灯籠には「右上井出 左つりはし」と記されており、道標になっている。	b	\N	2025-12-21 02:53:31.463
b2	2	/b/2.JPG	甲子（きのえね）	「甲子」の文字とともに「明治２７年造立」「神田組」の銘がある。これは、年６～７回ある甲子の日の夜に、夜遅くまで宴会をして祀る「甲子待ち」の碑である。甲子の日のなかでも旧暦１１月の甲子の日が主な祭日とされ、黒豆や二股大根が供えられた	b	\N	2025-12-21 02:53:31.463
b3	3	/b/3.JPG	双体道祖神	天明元年（1781）に造立された双体道祖神がある。道祖神は、道の神・交通の神や外から来る災いを防ぐ神として、集落の入口などに置かれた。また、双体道祖神は夫婦和合・家内繁栄をもたらすものとしても信仰された。 また、他にも昭和１２年（1937）造立の文字道祖神と、宝暦２年（1752）造立の地の神の石（せき）祠（し）がある。	b	\N	2025-12-21 02:53:31.463
b5	5	/b/5.JPG	 川掛（かわがけ）の山の神	石祠（石で作られた祠）が５つ並んでいる。神や仏を祀る石祠は江戸時代に盛んに作られたようである。ここには山の神や稲荷などが祀られている。	b	\N	2025-12-21 02:53:31.463
l2	2	/l/2.jpg	久保の山之神宮と石造物	久保集落の東にある山之神宮である。近くには道祖神・甲子・観音などの石造物がある。	l	\N	2026-02-22 04:38:37.712
v6	6	/v/6.JPG	妙興寺	妙興寺は、江戸時代の地誌『駿河志料』によると、元は日興を開基とする「妙福寺」であったが、元禄年間(1688～1704)に「妙興寺」と改めたという。日興は日蓮の高弟である六老僧の一人であり、境内には、日興の母・妙福尼の供養碑や、日興が爪で石に刻んだとされる「爪引き曼荼羅」がある。	v	\N	2025-12-08 10:52:05.858
v7	7	/v/7.JPG	長貫発電所	芝川の水を利用する水力発電所で、取水口は西山と大久保の境にある長貫えん堤である。大正9 年（1920）、四日市製紙の発電所として発電を開始し、現在は中部電力㈱が発電を行っている。 	v	\N	2025-12-08 10:52:05.858
v8	8	/v/8.JPG	釜口峡	釜口峡は、川幅が急に狭くなり急流となるため、多くの水難事故が起きた難所であった。元禄元年（1688）、釜口橋上流左岸に「水神山本立寺」が建立された。周辺には現在も歴代住職の墓や水難者供養塔が残されている。水難者供養塔は、高さ約3m の柱状節理の石柱を用いたもので、安政4 年（1857）に建立された。また、川幅が狭い釜口峡には、慶長13 年（1608）家康の命により藤蔓を用いた吊橋がかけられたという。以降、幾度も架け替えが行われてきた。現在の釜口橋は昭和24 年（1949）に架けられたものである。 	v	\N	2025-12-08 10:52:05.858
c01	1	/NO_IMAGE.svg	狩宿の下馬ザクラ	国指定特別天然記念物のヤマザクラ。富士の巻狩のおり、この周辺に源頼朝の宿所（仮宿）が置かれ、このサクラの所で頼朝が馬から下りたといわれている。また、頼朝が馬をつないだ「駒止めの桜」や、頼朝が宿所の前に刺した桜の杖が根付いたという伝説もある。	c	\N	2025-12-30 00:56:23.783
c02	2	/NO_IMAGE.svg	井出家 高麗門・長屋	市指定文化財。井出家は中世には武士であり、江戸時代には名主役を勤めた家である。高麗門は城郭の門に用いられる様式のもので、長屋は作業部屋や倉庫・厩などからなる江戸時代の上層農家の建物である。	c	\N	2025-12-30 00:56:23.783
k1	1	\N	神代杉資料館	市内佐折地区で発掘された樹齢約600年の神代杉を展示している。	k	\N	2026-02-23 00:56:40.143
s01	1	/s/1.JPG	諏訪・八坂・山神社	「三社明神」、「三社宮」、「柚野神宮」とも呼ばれ、諏訪大明神社、八坂神社（牛頭天王）、山神社が合祀されている。これらはそれぞれ下柚野村、猫沢村、上柚野村の氏神だという。	s	\N	2025-12-08 10:52:05.858
s02	2	/s/2.JPG	正法寺（しょうぼうじ）	建治3年（1277）に日進が開山したという。寺伝によると、柚野の里で湯治をしていた日進が、真言宗の寺を日蓮宗に改めたという。	s	\N	2025-12-08 10:52:05.858
s03	3	/s/3.JPG	延命寺（えんめいじ）	盛期には末寺6ヶ寺を持つ大寺で、明治44年（1911）火災に遭い現在地に移転した。寺には「地蔵菩薩立像」（鎌倉時代作と推定）や刺繍で描かれた「弥陀観音勢至の軸」などが伝わる。	s	\N	2025-12-08 10:52:05.858
s05	5	/s/5.JPG	首なし地蔵	堂内に幾つか石造物が祀られている。中央の石造物「首なし地蔵」には昔話が伝わっている。	s	\N	2025-12-08 10:52:05.858
s07	7	/s/7.JPG	小山（こやま）の石造物	蚕神碑や題目塔があり、近くには精進川・小山の道祖神が2基祀られている。道祖神のうち向かって右側のものには元禄8年(1695)の銘があり、造立年が判明するもののなかでは市内で2番目に古い。	s	\N	2025-12-08 10:52:05.858
s08	8	/s/8.JPG	北原の道祖神	双体道祖神が3基並んでいる。この道祖神は信州高遠（長野県伊那市）の石工が作ったもので、近くの民家に泊まって作業したと伝わる。	s	\N	2025-12-08 10:52:05.858
m01	1	/NO_IMAGE.svg	山宮浅間神社	国指定史跡「富士山」・世界遺産「富士山」の構成資産のひとつ。 富士山そのものを御神体として拝むための場所以遥拝所と考えられている。境内に本殿はない。 風の神のたたりがあるため昔から本殿は造られないといわれている。 参道には、山宮御神幸の際に神がよりついた鉾を置いたとされる「鉾立石」がある。	m	\N	2025-12-29 06:52:58.154
m02	2	/NO_IMAGE.svg	紅葉天神	お堂の前にあるカエデの古木は、昔、村山の法印（僧侶）が突きたてた紅葉の杖が根付いたものだという。お堂には法印の像が祀られて紅葉天神と呼ばれている。	m	\N	2025-12-29 06:56:18.367
e1	1	/e/1.jpeg	正林寺	正林寺を開創した日頂の墓碑がある。日頂は日蓮の六人の高弟「六老僧」の一人であり、北山本門寺（②）で兄弟子の日興を助け、富士門流の発展に寄与した。	e	\N	2025-12-08 10:52:05.858
e2	2	/e/2.jpeg	北山本門寺	本門寺は、日蓮の六人の高弟「六老僧」の一人 日興が開山した。地名を冠して「北山本門寺」や「重須本門寺」とも呼ばれる。本門寺の開山には、重須郷の石川氏や上野郷の南条氏といった有力者の助力、小泉法華宗・上野講衆など地域の日蓮宗信者の支援があったと考えられている。明治43 年（1910）五重塔改修工事中に発生した火災により五重塔をはじめ多くの伽藍が焼失したが、その後本堂などの伽藍が再建された。焼失した五重塔は、その跡に基壇や礎石などが残され、境内には復元模型が展示されている。また、境内には、今も「日尊の腰掛け石」や県指定天然記念物「題目杉」など寺院の歴史を伝えるものが残されている。	e	\N	2025-12-08 10:52:05.858
b7	7	/b/7.JPG	 馬頭観音・青面金剛	馬頭（ばとう）観音（かんのん）・青面（しょうめん）金剛（こんごう。馬頭観音の像は寛政５年（1793）造立、文字碑は弘化２年（1845）造立である。馬頭観音は、頭上に馬の頭を載せた姿で表されることが多い。江戸時代になると、大切な労働力である馬の無病息災・供養として馬頭観音の石碑が多く建てられるようになった。 青面金剛像は寛政９年（1797）の造立であり、庚申（こうしん）信仰の石造物である。庚申信仰とは、人の体に住む虫が庚申の日の夜に体から抜け出してその人の悪行を天帝に報告するというものである。虫の報告により寿命が決まるとされ、江戸時代には虫が抜け出さないように庚申の日の晩に夜通し宴会を開いて楽しむことが行われていた。 他に、享保１１年（1726）造立の題目塔、文化３年（1806）造立の双体道祖神がある。	b	\N	2025-12-21 02:56:23.686
b8	8	/b/8.JPG	上条のサクラ	県指定天然記念物のヤマザクラの大樹で、ウラジロガシ、イヌツゲなどが宿木状に着生している。花の見ごろは例年４月中ごろである。	b	\N	2025-12-21 02:57:07.212
p4	4	/p/4.JPG	身延道の道標	「身延道」とは身延山久遠寺（山梨県身延町）に到る道である。沼久保地区には、東海道を東から来て星山を通り沼久保へ出る道筋と、市中心部から安居山を経て沼久保へ出る道筋の２通りの道筋が通っている。この道標は、２つの道筋が合流する所に建てられている。	p	\N	2025-12-08 10:52:05.858
p5	5	/p/5.JPG	疣神さん	穴の開いた大きな石（溶岩樹型）である。石の穴に溜まった水を疣につけて、家の敷居を跨ぐまで振り返らずに帰ると疣が取れるといわれた。	p	\N	2025-12-08 10:52:05.858
p6	6	/p/6.JPG	沼久保駅の句碑	俳人高浜虚子の句碑があり、昭和３３年（1958）身延線で富士駅から下部温泉へ向かう途中披露した句が刻まれている。隣には、富士宮市の俳人堤俳一佳の句碑がある。	p	\N	2025-12-08 10:52:05.858
p7	7	/p/7.JPG	渡船場跡	かつて逢来橋の少し上流の沼久保側の岩場と、対岸の富士市松野の河原との間に渡船が運航していた。昭和３４年（1959）、コンクリート製の逢来橋が開通し、渡船は廃止された。渡船は、川の上に張られたワイヤーロープに滑車を掛け、その滑車に舟をつないで急流に流されないように工夫されていた。	p	\N	2025-12-08 10:52:05.858
p8	8	/p/8.JPG	舟運舟場跡	沼久保地区には富士川舟運の船着場である河岸があり、中央線や身延線の開通により富士川舟運が衰退するまでの間、富士宮市の運送・交通の玄関として機能していた。	p	\N	2025-12-08 10:52:05.858
r02	2	/r/2.jpeg	山ノ神社	上稲子の山ノ神社の総社とされる。社殿には獣に乗る男神像が祀られている。	r	\N	2025-12-08 10:52:05.858
r04	4	/r/4.jpeg	六地蔵石幢	この付近の小字名は「地蔵堂(じぞうどう)」という。ここに六地蔵が刻まれた石幢(せきどう)がある。石幢とは、六角柱や八角柱の幢身(胴体)に経文や仏像を刻んだ石塔である。	r	\N	2025-12-08 10:52:05.858
r05	5	/r/5.jpeg	森稲荷神社	周辺の枇杷窪・森・神矢野・地蔵堂の４集落が祀る。かつては、２月初午の祭礼に芝居が行われたり露店が立ったりしてにぎわったという。	r	\N	2025-12-08 10:52:05.858
r06	6	/r/6.jpeg	稲子川	稲子川は、天子ヶ岳(てんしがだけ)を水源とし、北から南へと流れ、下稲子で富士川に合流する。川沿いには各集落が展開する。また、上流には「天子七滝」と呼ばれる滝がある。	r	\N	2025-12-08 10:52:05.858
r07	7	/r/7.jpeg	上稲子八幡宮	上稲子の氏神である。社殿に祀られた厨子(富 士宮市指定文化財)には応神天皇・仲哀天皇・神 功皇后の３体の神像が納められている。厨子 は幕末のものと伝えられ、近年修復された。	r	\N	2025-12-08 10:52:05.858
r08	8	/r/8.jpeg	道祖神	双体道祖神があり、どんど焼きの際、ここには飾り物「ヤナギ」が立てられる。また、ここは、 桜峠に至る「宇登坂」と呼ばれる場所で、道祖神のほかにも甲子(きのえね)と金比羅が祀られている。	r	\N	2025-12-08 10:52:05.858
s04	4	/s/4.JPG	中才上組（なかっさいかみぐみ）の道祖神	双体道祖神、文字道祖神、馬頭観音碑がある。ここには小正月・祇園祭・お日待ちの年3回、道祖神の幟が揚げられる。	s	\N	2025-12-08 10:52:05.858
s06	6	/s/6.JPG	土井（どい）の川	江戸時代中期に土井氏が開いたとされる用水路で、長瀞（ながとろ）堰で芝川から取水する。上柚野・下柚野・鳥並（とんなみ）の3地区を灌漑することから「三区用水」とも呼ばれる。農業用水だけでなく流域の生活用水としても用いられた。	s	\N	2025-12-08 10:52:05.858
s09	9	/s/9.JPG	甲子（きのえね）	大石に彫の深い字で「甲子」と刻んである。これは、年6～7回ある甲子の日の夜に、夜遅くまで宴会をして祀る「甲子待ち」の碑である。	s	\N	2025-12-08 10:52:05.858
m03	3	/NO_IMAGE.svg	山宮薬師寺	「薬師寺」と呼ばれているので、古いお寺があった場所だと思われる。入口には大きな庚申（こうしん）塔がある。	m	\N	2025-12-29 06:56:18.367
m04	4	/NO_IMAGE.svg	山宮・万野用水	水のない山宮や万野原新田では遠く離れた芝川から用水を引いた。しかし長い距離を流れるため漏水も多く、また田植え時期などに上流部で水の使用量が増えると、下流の万野原新田では生活用水も不足したという。	m	\N	2025-12-29 06:56:18.367
s10	10	/s/10.JPG	猫沢（ねこざわ）のカシワ	富士宮市指定天然記念物のカシワで、水平方向に大きく枝を広げている。目通り1.7ｍ、樹高6ｍ、枝張り南北18.9ｍある。	s	\N	2025-12-08 10:52:05.858
s11	11	/s/11.JPG	蚕神・祝言道祖神	蚕神は昭和4年（1929）の造立で、片面に「蚕神」の文字が刻まれ、もう片面に養蚕の守り神ともされる馬の像が浮き彫りされている。隣にある双体道祖神は酒器を持っており、「祝言道祖神」とも呼ばれる。	s	\N	2025-12-08 10:52:05.858
s12	12	/s/12.JPG	猫石（ねこいし）	「猫沢」の地名の由来となったとされる大きな石で、源頼朝の富士の巻狩の折、大きな山猫が逃げ、その後に猫の形をした石が残されたという。	s	\N	2025-12-08 10:52:05.858
m05	5	/NO_IMAGE.svg	西村の八幡宮	武の神・農業の神である八幡神（応神天皇）を祭神とする。山宮地区には、他にも八幡宮を氏神とする集落がある。	m	\N	2025-12-29 06:56:18.367
m06	6	/NO_IMAGE.svg	西村の道祖神	山宮やまみや一区区民館前にある。山宮地区には双体道祖神や文字道祖神が数多くある。	m	\N	2025-12-29 06:56:18.367
c03	3	/NO_IMAGE.svg	上井出歴史広場	公園のすぐ西側に馬車鉄道「富士軌道」の軌道敷の土手が残っている。明治時代に開通した富士軌道は、市中心部～上井出間は旅客と貨物を運び、上井出より北部は貨物専用として運行した。	c	\N	2025-12-30 00:56:23.783
c06	6	/NO_IMAGE.svg	上井出橋（北山用水埋樋）	芝川を水源とする北山用水は、ここで潤井川の下を通って対岸に渡る。上井出橋の西のたもとに用水が対岸に渡るための入口が見える。	c	\N	2025-12-30 00:56:23.783
c08	8	/NO_IMAGE.svg	芝山浅間神社	昭和17年（1942）上井出地区に陸軍少年戦車兵学校が開校し、人穴地区はその演習地となり、住民は強制移住させられた。人穴地区住人の多くは芝山に移住し、人穴浅間神社も遷された。境内には富士講信者の名前がある石灯籠も移されている。	c	\N	2025-12-30 00:56:23.783
c11	11	/NO_IMAGE.svg	曽我兄弟の隠れ岩	曽我兄弟がこの岩陰に身をひそめ、討ち入りの相談をしたといわれている。	c	\N	2025-12-30 00:56:23.783
c12	12	/NO_IMAGE.svg	工藤祐経の墓	富士の巻狩のおり、この付近に曽我兄弟のかたきである工藤祐経の陣所が置かれ、討ち入った兄弟によって祐経が討たれたといわれている。	c	\N	2025-12-30 00:56:23.783
c04	4	/NO_IMAGE.svg	曽我八幡宮	社伝によると、建久８年（1197）源頼朝が曽我兄弟の孝心に感じ兄弟を祀らせたという。江戸時代に歌舞伎や芝居で「曽我物語」が人気となると、曽我八幡宮は曽我兄弟の木像や縁の品を江戸で出開帳した。	c	\N	2025-12-30 00:56:23.783
c05	5	/NO_IMAGE.svg	曽我兄弟霊地	曽我八幡宮東の高台に曽我兄弟の供養塔がある。この辺りで兄の十郎が討たれたと伝えられる。	c	\N	2025-12-30 00:56:23.783
c10	10	/NO_IMAGE.svg	音止の滝	音止の滝には、曽我兄弟が岩陰で討ち入りの相談をしようとしたところ滝の音が止み、相談が終わると再び滝の音が鳴り響くようになったという伝説がある。	c	\N	2025-12-30 00:56:23.783
c09	9	/NO_IMAGE.svg	富士講信者の建てた碑	富士講信者は富士山に登ることで健康や一家繁栄など御利益が得られるとし、吉田口（山梨県）に数多く集まった。中には人穴や白糸の滝を訪れる者もあり、白糸の滝にも信者の建てた石碑がある。	c	\N	2025-12-30 00:56:23.783
c07	7	/NO_IMAGE.svg	上井出八幡宮	天神山の麓にある天満宮には富士山を模して 造られた日本一高い土俵があり、秋祭りには 子供たちの奉納相撲が行われる。	c	\N	2025-12-30 00:57:30.179
d6	6	\N	大鏡坊跡	江戸時代、村山は村山三坊といわれた大鏡坊・池西坊・辻之坊が管理していた。村山三坊の建物は、江戸時代にはそれぞれ100坪を超える見事なものであったという。幕末には、池西坊は村山浅間神社の南に、辻之坊は大鏡坊の西約300mの所にあった。	d	\N	2026-02-22 00:17:23.888
d2	2	/NO_IMAGE.svg	粟倉の子安さん	「子安さん」と呼ばれる子供を抱いた石造物がある。かつては縁日に出店が立ち並び賑わったという。	d	\N	2026-02-22 00:17:23.492
f1	1	/f/1.jpg	熊野神社	元は松尾神社が祀られていたといわれるが、江戸時代に熊野神社が移され、松尾神社は熊野神社の境内社となった。境内にはイチョウの大樹(市保存樹)がある。また、境内やその周辺には、明治時代に合祀されたという稲荷社や石造物などがある。	f	\N	2026-02-22 03:01:00.627
f3	3	/f/3.jpg	先照寺	曹洞宗の古刹で、浅間神社大宮司の帰依を受け、純白融清が応永6年(1399)に開山したという。かつて多くの末寺を持っていた大寺の姿が長い参道にしのばれる。境内には六地蔵、六観音、巡拝塔などがある。	f	\N	2026-02-22 03:01:00.956
f4	4	/f/4.jpg	丘路八幡宮	かつて青見村の氏神として祀られ、拝殿で重病人の命乞いや雨乞いの念仏講が行われたという。境内社の綱敷天満宮には、戦国時代の軍師 山本勘助が護身用に持ち歩いたと伝えられる背負い厨子や綱敷天神像が祀られている。	f	\N	2026-02-22 03:01:01.046
f5	5	/f/5.jpg	石幢	石幢とは、六角柱や八角柱の幢身(胴体)に経文や仏像を刻んだ石塔である。これは明和2年(1765)の造立で、高さは75cm、六角柱の各面に地蔵菩薩の浮き彫りがある。	f	\N	2026-02-22 03:01:01.148
f2	2	/NO_IMAGE.svg	安立寺	明治7年(1874)に本堂を利用して青木村の小学校「新曦舎」が開校した。当時使用された本堂が残されていたが、建て替えられていた。	f	\N	2026-02-22 03:01:00.865
l1	1	/l/1.jpg	子安神社	安産の守り神として地域で有名な神社であり、拝殿には各集落の子安講が奉納した絵馬がある。昔は「ほうこうさん」(這子さん)という手作りの素朴な人形が奉納された。	l	\N	2026-02-22 04:38:37.517
l4	4	/l/4.jpg	新梨の庚申堂	道沿いに建てられたお堂に、享保(1716~1736)の年号が記された「庚申さん」といわれる石塔と、正徳5年(1715)の銘がある石の観音像が祀られている。お堂南の三叉路には道祖神と甲子が祀られている。	l	\N	2026-02-22 04:38:37.893
l5	5	/l/5.jpg	馬頭観音	寛延2年(1749)、安永7年(1778)、寛政5年(1793)、天保13年(1842)にそれぞれ造立された4体の馬頭観音が並んでいる。	l	\N	2026-02-22 04:38:38.009
l6	6	/l/6.jpg	杉田の水飲み場	日照りの年でも涸れない湧き水で、戦後市営水道ができるまで杉田地区内の約30軒の飲料水として利用されていた。また、村山へ向かう道者(富士登山者)や、富士市天間から山へ草刈りや薪を採りに行く人々の水飲み場でもあった。	l	\N	2026-02-22 04:38:38.098
l7	7	/l/7.jpg	滝ノ上の不動さん	天間沢の谷へ下りる途中の岩屋に不動明王像が祀られている。元々ここには安養寺(⑨)の支院龍泉寺の不動堂があったといわれ、付近には六観音など多くの石造物がある。また、ここは以前生活用水として利用されていた杉田用水の水源地であり、用水の開削に尽力した恩智養宗和尚の記念像がある。	l	\N	2026-02-22 04:38:38.19
l8	8	/l/8.jpg	杉田氏神社	杉田地区の氏神で、「五躰王子浅間神社」と呼ばれる。「五躰王子」とは、富士山頂の五智如来のことであり、神仏習合の神社である。	l	\N	2026-02-22 04:38:38.279
l9	9	/l/9.jpg	安養寺	安養寺には古くから「狸和尚」の伝説が伝わっている。また、恩智養宗和尚が杉田用水を開いたときに出土したという土偶(市指定文化財)が保管されている。	l	\N	2026-02-22 04:38:38.37
q1	1	/q/1.jpg	黒田用水	黒田用水は、市内泉町で方辺川の水を取り入れ、潤井川を掛樋で越えて黒田地区一帯を灌漑する。もとは潤井川から取水する野中用水と水路を併用していたが、泉発電所建設により水量が不足したため、方辺川から取水するように変更された。	q	\N	2026-02-22 05:34:54.264
q10	10	/q/10.jpg	本光寺	日蓮が身延山に向かう途中滞在した土地に建てられたとされる。本光寺でぎんなんと御洗米をもらい、お粥にして食べるとお乳が出るようになるといわれた。また、本堂前には、雪花亭梅市が文化2年(1805)に建てた句碑(市指定史跡)がある。	q	\N	2026-02-22 05:34:55.21
q2	2	/q/2.jpg	雪花亭梅市の墓	雪花亭梅市は駿河国(静岡県)を代表する女流歌人である。文化年間(1804~1818) 頃の黒田村名主中野與十郎の妻であり、本名は光(美都)といった。墓碑には、辞世の句「夢の世越ゆめに戻し亭枯野哉」が記されている。	q	\N	2026-02-22 05:34:54.44
q3	3	/q/3.jpg	黒田八幡宮	もとは本光寺(⑩) 境内に祀られていた八幡宮を、江戸時代に遷したものといわれている。また、御神木のイチョウ(市保存樹)は、本光寺のイチョウの実から育てたものだといわれている。	q	\N	2026-02-22 05:34:54.53
q4	4	/q/4.jpg	石造物	明星山に通じる道筋にあたる場所に、甲子、馬頭観音、大日如来などの石造物がある。また、市内では珍しい単体道祖神がある。	q	\N	2026-02-22 05:34:54.618
q6	6	/q/6.jpg	山本八幡宮	武の神・農業の神である八幡神(応神天皇)を祀る。神社のある場所を多田之森といい、多田源氏の祖多田満仲(源満仲)を祀るともいわれている。	q	\N	2026-02-22 05:34:54.848
q7	7	/q/7.jpg	厚原・伝法用水取入れ口	市内小泉で潤井川から取水し、富士市榎沢を2本の樋で渡り、富士市厚原・伝法に至る用水である。かつては厚原・伝法地区の水田3000石余を灌漑したという。	q	\N	2026-02-22 05:34:54.937
n1	1	\N	法華寺	開墾に入った入植士族が入信していたが、離農する者が多く、現在入植士族の子孫は数軒だけだという。また、かつて法華寺の祭礼は「宮原の鬼子母神さんの祭り」といわれ大変賑わったという(平成元年(1989)再興)。	n	\N	2026-02-22 22:03:18.776
n2	2	\N	富士講の碑	「不二山御麓一心山窟」への道標と考えられる。「一心山窟」とは「大日穴」とも呼ばれた万野風穴のことを指すと考えられる。この碑は文政2年(1819) に造立されたもので、碑文から富士講信者により建てられたと分かる。かつては県道の東側にあった。	n	\N	2026-02-22 22:03:19.003
n3	3	\N	馬車軌道跡	明治から昭和初期にかけて、市中心部~市北部間に馬車軌道(馬車鉄道)の「富士軌道」が運行していた。富士軌道は木材などの貨物や旅客を運んだ。この付近に「万野駅」があった。	n	\N	2026-02-22 22:03:19.095
n4	4	\N	井戸	この地域は万野用水だけでは水量が不十分で、季節によっては生活用水の確保にさえ苦労した。そのため、雨水を貯めたり、用水を庭の池に引き入れたり、深い井戸を掘ってわずかにしみ出る水を利用するなど工夫していた。	n	\N	2026-02-22 22:03:19.186
n5	5	\N	大富士小学校	市立大富士小学校は、明治時代の小学校「五松舎」や「岳麓洞」(市立大宮小学校前身)の分校などを前身として、昭和25年(1950)開校した。	n	\N	2026-02-22 22:03:19.276
n6	6	\N	二番堀	大雨が降ると、富士山麓の傾斜地を流れ下る雨水で畑が流され、さらに下って市街地にも被害を及ぼすことがあった。そこで、一番堀・二番堀・三番堀を開削し、弓沢川に大水を流し被害を防いだ。	n	\N	2026-02-22 22:03:19.431
n7	7	\N	万農庵跡	万農庵は、江戸時代末に大宮町(現市中心部)の町役人角田桜岳(佐野与市)が万野原開墾の拠点とした場所である。万野原地区は江戸時代初期から幾度か開墾が試みられて来たが成功せず、明治時代には入植士族が開墾に入った。万野原開墾は、明治時代以降にようやく成果が上がるようになった。	n	\N	2026-02-22 22:03:19.523
n8	8	\N	甲子	甲子の日の晩に夜遅くまで飲み食いをして祀る甲子待ちの石碑である。文久元年(1861)と記されており、当時既に万野原地区の開発が進められていたことが分かる。	n	\N	2026-02-22 22:03:19.615
n9	9	\N	琴平神社	水の神・農業の神として香川県の金比羅さんを勧請し祀っている。江戸時代初めに勧請されたが開墾の失敗により荒廃し、幕末の開墾の際に再興された。また、境内には、市内内野の横手沢にあった万野用水の石樋が置かれている。	n	\N	2026-02-22 22:03:19.705
n10	10	\N	長屋通りの道祖神	明治時代、開墾に入った入植士族の屋敷があった場所が「長屋」と呼ばれている。長屋の中心となる通りが「長屋通り」である。長屋通りには自然石を祀った素朴な道祖神がある。	n	\N	2026-02-22 22:03:19.825
k2	2	\N	横手沢分流ゲート	芝川が増水した際、下流域の農地被害を防ぐため、分流ゲートで分水し大倉川農地防災ダムに増水した水を流す。また、ゲート上流には芝川を水源とする北山用水・万野用水の取入れ口がある。	k	\N	2026-02-23 00:56:41.552
k3	3	\N	鬼のいない村	この辺りは昔話「鬼のいない村」の舞台である。「鬼橋」は鬼が鉄砲で撃たれた場所であり、「足形」は撃たれた鬼の足跡がついた場所であるという。この足形とは、水の作用により小石が川底の岩をえぐって作ったくぼみ(ポットホール)である。	k	\N	2026-02-23 00:56:41.631
k4	4	\N	内野北谷戸の道祖神	明和8年(1771)造立の双体道祖神で、隣に石祠がある。白糸地区では隣に石祠を伴う道祖神が多く見られる。	k	\N	2026-02-23 00:56:42.018
k5	5	\N	内野の発電所	芝川の水を利用した水力発電所で、大正7年(1918)に発電を開始し、現在も稼動している。芝川水系には他にも足形や猪之頭などに水力発電所があり、現在も稼働している。	k	\N	2026-02-23 00:56:42.106
k6	6	\N	内野神社	地域の5つの神社を合祀して昭和46年(1971)に創建された。境内の灯籠や幟杭に旧神社名を知ることができる。また、この地域の内野集落と足形集落には市指定無形民俗文化財「火伏念仏」が伝承されている。	k	\N	2026-02-23 00:56:42.22
k7	7	\N	佐折の石幢	不動橋西側に、高さ187cmの石幢や双体道祖神などがある。石幢とは、六角柱や八角柱の幢身(胴体)に経文や仏像を刻んだ石塔である。少し離れた北西の辻には、江戸時代に造られた甲子や馬頭観音が並んでいる。	k	\N	2026-02-23 00:56:42.343
k8	8	\N	上半野の道祖神	天明2年(1782)の造立で、仲良く腕を組んでいる双体道祖神である。	k	\N	2026-02-23 00:56:42.449
k9	9	\N	文殊堂	地域では「文珠堂」と呼ばれ、文殊菩薩が祀られている。堂の前には19世紀に造立された石灯籠がある。毎年8月19日に行われる祭りでは近年手筒花火が奉納されている。	k	\N	2026-02-23 00:56:42.529
a2	2	\N	猪之頭のミツバツツジ	県指定天然記念物。ミツバツツジの大樹で、地元ではサトイモの植え付け時期に咲くことから「イモウエツツジ」とも呼ばれる。	a	\N	2026-02-24 05:01:33.404
a3	3	\N	ワサビ田	ワサビは水温が低くきれいな水に育つ。猪之頭地区は、大正7~8年(1918~1919) ごろからワサビ田が造成され始めた。	a	\N	2026-02-24 05:01:33.544
a4	4	\N	夫婦欅	市保存樹。2本の幹(目通り2.9mと1.4m)が根元でひとつになっている。「夫婦欅」の名は、明治から昭和にかけての政治家 尾崎行雄が命名した。	a	\N	2026-02-24 05:01:33.648
a5	5	\N	畠山重忠の桜	富士の巻狩のおり、畠山重忠が馬をつないだ「駒止めの桜」や、重忠が植えた桜であるなどといわれている。この近くに、重忠の陣所が置かれたといわれる。	a	\N	2026-02-24 05:01:33.739
a6	6	\N	太鼓石	富士の巻狩のおり、源頼朝は滝の近くに一夜の陣を敷いた。その夜、滝の下でドンドンと太鼓を打つような音がしたので滝壷を探させてみると、中が空洞になった太鼓の胴のような石が出てきた。そこで、太鼓石と名づけられたという。	a	\N	2026-02-24 05:01:33.84
a7	7	\N	陣馬の滝	富士の巻狩のおり、源頼朝がこの滝の近くに一夜の陣を敷いたことから「陣馬の滝」と呼ばれるようになったという。上流から流れ落ちる水と溶岩層の間から湧き出した水とが滝をなしている。ここでは、白糸の滝と同じように、富士山麓の湧水の仕組みを見ることができる。	a	\N	2026-02-24 05:01:33.938
a8	8	\N	撫川	富士の巻狩のおり、源頼朝が矢の根で地面を撫でたところ、その場所から清水が湧き出し、その水で大勢の武士が渇きをいやしたという。そこで、その川を撫川というようになったといわれる。	a	\N	2026-02-24 05:01:34.067
a9	9	\N	猪之頭湧水群	猪之頭地区には多くの湧水がある。これらの湧水は芝川の源流にあたり、鱒の養殖やワサビ田などの用水として使用されている。	a	\N	2026-02-24 05:01:34.16
a1	1	\N	静岡県水産技術研究所 富士養鱒場（有料施設内）	湧水に恵まれた富士宮市ではニジマスの養殖が盛んであり、市町村別では全国一の出荷量を誇る(平成24年度)。富士養鱒場では養殖に関する研究を行っている。	a	\N	2026-02-24 05:01:33.213
w1	1	/w/1.JPG	祥禅寺	創建は不詳だが、戦国時代には穴山武田氏の庇護を受けたとされる古刹である。明治7 年（1874）、寺の前を流れる廻沢川の洪水により被害を受け、明治22 年（1889）に現在の建物が建てられた。寺には、韋駄天立像やその胎内仏とされる小像などが伝っている。	w	\N	2025-12-08 10:52:05.858
w2	2	/w/2.JPG	廻沢川	廻沢川は、祥禅寺の西で稲瀬川に合流する。稲瀬川は、小河川の流入を受けながら内房地区を南から北に流れ、富士川に合流する。稲瀬川やその支流は、普段は水量も少ない穏やかな河川だが、大雨の際には荒れ狂い度々集落に被害を及ぼした。	w	\N	2025-12-08 10:52:05.858
w4	4	/w/4.JPG	龍興寺	寺伝によると、清見寺（静岡市）の説心和尚が隠居所として開いたことに始まるという。説心は厨子と本尊を持参したという。厨子（富士宮市指定文化財）は禅宗様式で、特徴から室町末期から江戸初期のものと推定される。また、厨子の隣には平安時代末期の作と推定される阿弥陀三尊像が祀られている。	w	\N	2025-12-08 10:52:05.858
w5	5	/w/5.JPG	富士浅間神社（相沼浅間神社）	富士山本宮浅間大社と縁のある神社とされ、境内からは富士山を望むことができる。また、穴山武田氏と縁がある神社ともいわれる。神社は白鳥山から続く丘陵の南東端に位置。	w	\N	2025-12-08 10:52:05.858
w6	6	/w/6.JPG	白鳥山	標高567ｍ。駿河国(静岡県)・甲斐国(山梨県)の国境(県境)にあたり、古くから両国を結ぶ道が通い、また山頂から富士川を臨む要所である。戦国時代には山城が築かれ、武田信玄の駿河侵攻の際にはのろし台として使用されたといわれている。白鳥山周辺の集落では小正月にどんど焼きをしない場所が多く、その理由として白鳥山と関連する話が伝えられている。	w	\N	2025-12-08 10:52:05.858
w7	7	/w/7.JPG	本成寺	寺伝によると、元は真言宗の胎鏡寺という寺だったが、日蓮に説き伏せられて改宗したという。寺に伝わる願満祖師像（日蓮像）は毎年6月1日と10月1日に衣装を着せ替えるという。また、寺は白鳥山の麓に位置し、登山道入口には身延道の道標を兼ねた題目塔がある。その立地から、戦国時代の山城「白鳥山城」との関連を指摘する意見もある。	w	\N	2025-12-08 10:52:05.858
w8	8	/w/8.JPG	首塚（胴塚）	永禄11年（1568）に、駿河国へ侵攻した武田軍と今川軍とが戦った「内房口の戦い」で討死した者の首（または胴）を集めて、葬った場所といわれる。	w	\N	2025-12-08 10:52:05.858
d10	10	/d/10.jpg	社領公会堂前石造物	社領公会堂前に、馬頭観音・聖観音・題目塔・庚申塔などがある。これらの石造物は、道路改修や土地造成などで元の場所から移動され、ここに集められたものである。	d	\N	2026-02-22 00:17:24.254
w3	3	/w/3.JPG	馬頭観音	道路整備等のために、集落内等の各所から移された馬頭観音が集められている。	w	\N	2025-12-08 10:52:05.858
w9	9	/NO_IMAGE.svg	尾崎の川供養	尾崎では、送り盆である16日夜に川供養が行われる。これは、集落の先祖と富士川の水難者を供養するものとされる。カワカンジョウは、本成寺境内で供養をした後、みこしのように担がれて集落を巡る。その後、新内房橋たもとの河原で火をつけられて富士川に流される。	w	\N	2025-12-08 10:52:05.858
r03	3	\N	平家落人伝説と地名（枇杷窪）	上稲子には平家落人伝説が伝わり、それにまつわる地名(小字)がある。「枇杷窪」は、「平家物語」を語る琵琶法師の「琵琶」に音が通じるとされる。	r	\N	2025-12-08 10:52:05.858
t1	1	/t/1.JPG	大鹿窪遺跡	国指定史跡。約13,000年前の縄文時代草創期の遺跡で、十数基の竪穴住居址や大量の縄文土器・石器等が発見された。竪穴住居による集落としては国内最古級のものであり、住居数も同時期では最多となっている。人々がそれまでの洞窟・岩陰での生活から開けた平地での定住を始めた頃の様子がわかる貴重な遺跡である。	t	\N	2025-12-15 10:38:40.524
t2	2	/t/2.JPG	福石（ふくいし）神社	大鹿窪の氏神。富士山本宮浅間大社と縁のある神社で、かつてはその摂社であった。また、福石神社の禰宜は浅間大社神職の甘葛（あまずら）太夫（だゆう）が兼ねており、浅間大社の流鏑馬祭には大鹿村で精製した甘葛を献上していた。境内には、この他に八坂神社と天神社が合祀されている。	t	\N	2025-12-15 10:38:40.524
t3	3	/t/3.JPG	 三澤寺（さんたくじ）	寺伝によると、開基は三澤院日弘（三澤小次郎の孫・昌弘）、開山は日蓮高弟である六老僧の一人・日朗という。三澤小次郎は、鎌倉時代の歴史書『吾妻鏡』に記載される人物である。三澤寺は、元は三沢の坊ヶ谷戸にあったが、明暦3年(1657)に現在地に移転したという。	t	\N	2025-12-15 10:38:40.524
t4	4	/t/4.JPG	水沢（みずさわ）の道祖神	文化12年（1815）に造立された双体道祖神で、男神像（右）は笏を持ち、女神像（左）は合掌している。隣には「敬地神」と記された地の神が祀られている。旧芝川町域では地域で地の神を祀る所が多くあり、春には豊作を祈り、秋には収穫を祝う祭りが行われる。	t	\N	2025-12-15 10:38:40.524
t5	5	/t/5.JPG	熊野神社	神社裏手の山肌や境内に豊富な湧水がある。羽鮒（はぶな）丘陵のふもとには同様の湧水が幾つもあり、豊富な水が地域の人々の生活を支えて来たと考えられる。	t	\N	2025-12-15 10:40:25.927
t6	6	/t/6.JPG	大堀（おおほり）用水	大堀用水の水路脇に水神碑がある。大堀用水は、大鹿窪・西山・安居山（あごやま）・沼久保（ぬまくぼ）を灌漑する用水である。猫沢（ねこざわ）の燕（つばくろ）堰で芝川から取水し、西山までは大堀用水、安居山隧道（ずいどう）(トンネル)を抜けて安居山・沼久保を安沼（あんぬま）用水（安居山用水）として流れ、流域を灌漑する。	t	\N	2025-12-15 10:40:25.927
t7	7	/t/7.JPG	 芝川ポットホール	芝川の川底の岩盤にいくつもの丸いくぼみが見られる。これは、水の流れの作用により小石が岩をえぐって出来たもので、ポットホール・甌穴（おうけつ）と呼ばれる。ここのポットホールは静岡県の天然記念物に指定されている。	t	\N	2025-12-15 10:42:31.581
t8	8	/t/8.JPG	甲（かぶと）石・櫃（かろうと）石	道端の平たい大石は「櫃石」と呼ばれ、富士の巻狩にまつわる伝説が伝わっている。頼朝がこの大石の上に鎧櫃（よろいびつ）を置き、近くに甲（かぶと）を置いたという。櫃石の傍らの田んぼの隅に「甲石」がある。	t	\N	2025-12-15 10:42:31.581
t9	9	/t/9.JPG	ヒイラギ	富士宮市指定保存樹のヒイラギの大木である。ヒイラギはモクセイ科の常緑樹で、葉の縁に刺がある。老木になると刺がなくなる。邪鬼の侵入を防ぐとされ、庭木として植えられることが多い。	t	\N	2025-12-15 10:42:31.581
b4	4	/b/4.JPG	 精進川浅間神社	神社の前に幟を立てるための幟杭（のぼりくい）が３本並んでおり、祭礼の際などに「熊野大神宮」・「浅間大神宮」・「八幡大神宮」の幟が立てられる。これらはかつて村内にあった神社の名前であり、ここに合祀されたものである。 また、かつて境内には、明治８年（1875）創立の精進川村の小学校「精進舎（しょうじんしゃ）」があった	b	\N	2025-12-21 02:53:31.463
b6	6	/b/6.JPG	題目塔	題目塔とは「南無妙法蓮華経」の題目が刻まれた石碑である。この題目塔は元禄４年（1691）に造立されたもので、「造主窪地村題目講中」と記されており、窪地村の題目講が建てたものである。 また、ここには天明７年（1787）造立の双体道祖神がある。	b	\N	2025-12-21 02:56:23.686
u1	1	/u/1.jpg	西山本門寺	富士五山のひとつで、康永3年(1344)に日代が開創したとされる。日代は、河合郷(長貫)に生まれ、日興の弟子となり北山本門寺を継いだが、北山の石川氏等と不和となったため西山に移り、大内安清(安浄)の助力を受け西山本門寺を開いたという。江戸時代になると、公家・大名等の援助を受け、多数の坊や堂が整えられた。現在、寺には、「紺紙金字法華経」(国指定重要文化財)や「日蓮遷化記録」(同)などの貴重な文化財が伝わる。また、境内にはヒイラギ(静岡県指定天然記念物)やシダレマキ(富士宮市指定天然記念物)等の巨木があり、寺院の歴史を物語っている。	u	\N	2026-02-22 10:41:12.849
u2	2	/u/2.jpg	小森八幡宮	小森の氏神であり、祭神として応神天皇が祀られている。この地域の氏神の祭礼は、お日待ちの日(10月17日)やその前後に行われることが多い。小森八幡宮では、祭礼の際にハナ(竹の先を割って垂らし、紙花で飾った飾り物)を立てる。	u	\N	2026-02-22 10:41:13.03
u3	3	/u/3.jpg	小森の道祖神	昭和5年(1930)4月に造立された道祖神で、隷書で「道祖神」と刻んである。西山にはここを含めて計8基の道祖神があるが、全て文字道祖神である。	u	\N	2026-02-22 10:41:13.145
u4	4	/u/4.jpg	窪尼御前の碑	堂内に窪尼御前を祀る題目塔がある。窪尼御前は妙心尼(持妙尼)とも呼ばれ、日蓮の直檀(直接教えを受けた信徒)とされる。日興の叔母に当たり、夫高橋入道の死後は実家近くである西山の窪(久保)の地に住んだという。	u	\N	2026-02-22 10:41:13.238
d1	1	/d/1.jpg	粟倉観音堂	観音堂内には3体の観音像が祀られている。中央の観音像は、舟型の石碑に観音菩薩を浮き彫りにしたもので、「横堂」(「横道」か)や「西国」などの巡礼名と江戸時代の年号が刻まれており、観音巡礼を行った記念に造られたものである。	d	\N	2026-02-22 00:17:23.308
d3	3	/d/3.jpg	山辻の石畳	この道は村山地区の人々にとって大事な生活道路であり、急な坂道が雨で流されないよう石畳にしたと考えられる。この地域には急な坂道が多く、昔は方々に石畳の道があった。山辻には以前「富士山」と記された道標が立っていたが、現在は村山浅間神社境内に移されている。	d	\N	2026-02-22 00:17:23.582
d4	4	/d/4.jpg	道者道	「道者道」とは、道者(富士登山者)が通っていた道である。昔の富士登山は「六根清浄」を願う修行であった。道者道は、先達(登山のリーダー)に導かれ山頂を目指した道者の姿を想い起させてくれる貴重な道である。	d	\N	2026-02-22 00:17:23.673
d5	5	/d/5.jpg	西見付跡	元村山集落の東西の外れに「東見付」・「西見付」と呼ばれる場所がある。ここは集落の出入口であり、江戸時代末の登山案内図には木戸が描かれている。西見付跡は村山浅間神社から西へ約550mの所に、東見付跡は村山浅間神社から南に約200mの所にある。	d	\N	2026-02-22 00:17:23.797
d7	7	/d/7.jpg	村山浅間神社	国指定史跡「富士山」・世界遺産「富士山」の構成資産のひとつ。江戸時代の村山は、京都の聖護院を本寺とする修験道の拠点であり、その中心は「富士山興法寺」であった。興法寺境内には、大日堂、浅間神社、大棟梁権現社などがあった。興法寺は明治初年の神仏分離令を受けて廃され、大日堂と浅間神社に分離された。現在、大日堂には、大日如来像や廃仏毀釈の際に富士山中より下ろされたとされる仏像が伝わっている。	d	\N	2026-02-22 00:17:23.979
d8	8	/d/8.jpg	東見付跡	元村山集落の東西の外れに「東見付」・「西見付」と呼ばれる場所がある。ここは集落の出入口であり、江戸時代末の登山案内図には木戸が描かれている。西見付跡は村山浅間神社から西へ約550mの所に、東見付跡は村山浅間神社から南に約200mの所にある。	d	\N	2026-02-22 00:17:24.07
d9	9	/d/9.jpg	村山道の道標	大宮・村山口登山道は東海道から浅間大社を経由し村山に至る。しかし、このルートは遠回りなので、浅間大社に寄らず直接村山に至る近道を使う者が多かった。この近道は、東海道吉原宿(現富士市吉原)から富士市伝法・大渕、富士宮市杉田を経て村山に至るルートである。近道の道筋にはいくつかの「村山道」と記された道標が残されている。	d	\N	2026-02-22 00:17:24.163
f10	10	/f/10.jpg	大石寺道道標	「右おおみや道」「左是より午とめ」と刻まれている。ここは大宮町(現市中心部)から大石寺への道筋に当たるので、大石寺への道標だと考えられる。	f	\N	2026-02-22 03:01:01.611
f11	11	/f/11.jpg	風祭川	風祭川では風の神を祭る風祭が行われていたという。風の神は丁重に祀れば豊作をもたらし、怠ると作物に大きな被害をもたらすという。風祭の際の祭壇を示すといわれる石が川の中に残されている。	f	\N	2026-02-22 03:01:01.702
f6	6	/f/6.jpg	松原	明治41年(1908)の大洪水で潤井川堤防が決壊し、復旧工事の際、喜楽橋から身延線鉄橋までの堤防上に松が植えられ「松原」と呼ばれていた。富丘桜橋下流の堤防に当時の面影がわずかに残っている。	f	\N	2026-02-22 03:01:01.239
f9	9	/f/9.jpg	金之宮神社	祭神は、カナヤマヒコ、カナヤマヒメ、コノハナサクヤヒメである。昔は「金之宮子安神社」と呼ばれた。かつては浅間大社の末社であり、昔は浅間大社流鏑馬祭の行列がこの神社から出発していたという。	f	\N	2026-02-22 03:01:01.521
f7	7	/f/7.jpg	渋沢遺跡	市内の弥生時代中期の代表的遺跡である。潤井川と風祭川との合流点東側にある舌状台地の先端部に位置する。ここは、弥生時代には、背後に採集のための台地、前方に水田に適した低湿地が広がっていたと考えられる。	f	\N	2026-02-22 03:01:01.33
l3	3	/NO_IMAGE.svg	丸塚の山之神神社	境内に山の神や稲荷などの石祠が並んでいる。神社裏手の公園には、観音像や「南無妙法蓮華経」と彫られた題目塔がある。また、公園北側の道端には「丸塚」の地名の由来である丸い自然石や、双体道祖神、甲子が祀られている。	l	\N	2026-02-22 04:38:37.803
v3	3	/v/3.JPG	平野氏神社	平野の氏神として八幡宮・産能大権現が祀られている。「産能」は「山王」のことと考えられる。山王神社は日吉神社とも呼ばれ、各地に祀られている。また、神社入口にはエドヒガンザクラの古木があり、毎年見事な花を咲かせる。	v	\N	2025-12-08 10:52:05.858
v4	4	/v/4.JPG	いかだ師の道と道しるべ	岩本・大宮へ向かう道、羽鮒・西山へ向かう道、身延道の分岐点に道しるべがある。身延道は身延山久遠寺（山梨県身延町）に向かう参詣道で、地域ではこの道筋を「いかだ師の道」と呼んでいる。木材をいかだに組んで富士川に流し、甲斐国（山梨県）から駿河国（静岡県）に運んだいかだ師が、帰路歩いて戻った道筋だという。	v	\N	2025-12-08 10:52:05.858
v5	5	/v/5.JPG	郷の神さん	お堂の中に、羽鮒村と大中里村の境界争いの解決に功績のあった人を祀ったものだという題目塔がある。お堂の東側には、病気を治してくれるホウエンサン（栄達院法印）が祀られている。 	v	\N	2025-12-08 10:52:05.858
f8	8	/f/8.jpg	出水	「出水」とは湧水のことで、丘陵の崖下付近から豊富に湧き出している。水源から下流にかけては湧水を利用した養鱒場が点在する。水源近くには竜神の水神碑がある。	f	\N	2026-02-22 03:01:01.43
o1	1	/o/1.jpg	八幡宮	秋祭りには、豊作を感謝して子供たちによる相撲が奉納される。	o	\N	2026-04-05 07:43:25.354
he1	1	/he/1.jpg	「大宮町鉄道馬車会社発着所」の碑	富士馬車鉄道大宮町発着所跡である。富士馬車鉄道は、明治23年(1890)東海道線鈴川駅(現JR吉原駅)~大宮町間に開通し、大正末年まで運行した。	he	\N	2026-04-07 01:33:13.634
he10	10	/he/10.jpg	若之宮浅間神社	浅間大社祭神の第一御子神(若宮)を祀る。	he	\N	2026-04-07 01:33:14.894
he11	11	/he/11.jpg	大宮縄状溶岩	市指定天然記念物。溶岩が冷えて収縮する際、縄のような形になったものである。	he	\N	2026-04-07 01:33:15.035
he12	12	/he/12.jpg	御神幸道三丁目の碑	かつて浅間大社と山宮浅間神社を祭神が往復する「山宮御神幸」が行われ、その道筋には浅間大社から1丁 (約109m) 毎に「丁目石」が置かれた。	he	\N	2026-04-07 01:33:15.173
he13	13	/he/13.jpg	福石神社	毎年7月末日に「茅の輪くぐり」が行われ、「わくぐりさん」と呼ばれている。	he	\N	2026-04-07 01:33:15.31
he14	14	/he/14.jpg	蔵屋敷稲荷	戦国時代、浅間神社(現富士山本宮浅間大社)大宮司富士氏居館の蔵屋敷に祀られていた稲荷社だといわれている。	he	\N	2026-04-07 01:33:15.449
he15	15	/he/15.jpg	神田市神社	「市神さん」と呼ばれる商いの神様で、大正11年(1922)、商店街の発展を願って現在地に祠がつくられた。	he	\N	2026-04-07 01:33:15.592
he16	16	/he/16.jpg	中央町のカヤ	市指定天然記念物。江戸時代初期に植えられたというカヤの大樹である。	he	\N	2026-04-07 01:33:15.733
he2	2	/he/2.jpg	矢立池の碑	富士の巻狩のおり、源頼朝が矢を射立てた所から泉が湧き出したという伝説から「矢立池」と呼ばれる。現在、池はない。	he	\N	2026-04-07 01:33:13.779
he3	3	/he/3.jpg	悪王子神社	富士山の噴火を鎮める火之御子神を祀る。阿幸地地区の氏神で、「悪」は「強い」を意味する。	he	\N	2026-04-07 01:33:13.917
he4	4	/he/4.jpg	二つ石	富士の巻狩のおり、源頼朝が馬に乗るときに踏み台にした石だという。	he	\N	2026-04-07 01:33:14.058
he5	5	/he/5.jpg	横道観音	地元では「よこみち観音」と呼ぶ。富士横道観音霊場巡りのひとつだと考えられるが、現存する『富士横道観音御詠歌』には歌われていない。	he	\N	2026-04-07 01:33:14.197
he6	6	/he/6.jpg	宗心寺	富士山より降臨したという伝承を持つ阿弥陀三尊像を本尊とする。富士横道観音霊場巡りの第一番札所「宗心寺観音堂」がある。	he	\N	2026-04-07 01:33:14.335
i1	1	/i/1.jpg	虚空蔵社古墳	市指定史跡。墳丘頂上部に虚空蔵菩薩が祀られている。墳丘は少々失われているが、石室は全長7~8m前後と推定され、天井石らしい大礫が数個露出している。	i	\N	2026-04-07 05:16:38.296
i2	2	/i/2.jpg	久遠寺	富士山麓に開かれた日蓮宗の五大寺院「富士五山」の一つである。長い参道や本堂跡の礎石にかつての大寺の面影がしのばれる。久遠寺は、14世紀中頃に日郷が法華宗信者の多い小泉地区に大石寺蓮蔵坊を移したことにはじまるという。	i	\N	2026-04-07 05:16:38.432
i3	3	/i/3.jpg	上小泉八幡社	境内西側に湧水がある(市保存湧水池)。この泉が「小泉」の地名の由来になったという説がある。	i	\N	2026-04-07 05:16:38.568
i4	4	/i/4.jpg	大室古墳	市指定史跡。昭和53年(1978)、市内最初の古墳の学術調査(墳丘確認調査)が行われ、その際に「大室古墳」と命名された。古墳時代後期(6世紀)の円墳で、基底部の直径は15m、周濠の幅は2m程度、墳丘の高さは3m程度と推定される。現在は巨大な川原石を使用した横穴式石室の天井石が露出し、頂上に祀られている山の神の参道となっている。	i	\N	2026-04-07 05:16:38.703
i5	5	/i/5.jpg	出水不動尊	ここは、かつて上野寛永寺(東京都台東区)の末寺 出水寺があった場所とされる。お堂後ろの崖には、寛永寺から運ばれてきたといわれる不動明王の石像が祀られている。また、崖の岩場の割れ目にはお堂を守る大きな蛇が棲んでおり、祭りの時に姿を見せるといわれる。	i	\N	2026-04-07 05:16:38.836
j3	3	/j/3.jpg	倭文神社	大悟庵境内にある神社で、織物の神を祀る。古代の神社のリスト『延喜式神名帳』(927年編さん)に記載がある古い神社である。倭文神社は、古代に織物を生産する集団「倭文部」が祀ったものが元になっていると考えられている。	j	\N	2026-04-06 23:58:33.082
j4	4	/j/4.jpg	高遠石工のつくった題目塔	信孝寺入口の題目塔に、慶応元年(1865)の年号と信州高遠村石工の名前が彫りこまれている。江戸時代、信州高遠(長野県伊那市)出身の石工は各地で腕を振るった。また、近くの道端には道祖神などの石造物が集められている。	j	\N	2026-04-06 23:58:33.222
j5	5	/j/5.jpg	星山の手ひき	星山地区を中心として、深沢安兵衛が造立した道標(手ひき)が27基現存している。深沢安兵衛は江戸時代の文化・文政年間(1804~1830)に活躍した星山村の名主で、用水路整備や道標設置などを行った。深沢安兵衛が建てた道標のうち、元の位置に建つものは9基で、他は道路改修工事などで位置が変えられてしまっている。	j	\N	2026-04-06 23:58:33.36
j6	6	/j/6.jpg	王藤内の墓	王藤内は、鎌倉時代に行われた富士の巻狩のおり、曽我兄弟の仇討ちの巻き添えになって殺されたとされる人物である。王藤内の墓と伝えられてきた塚は、調査の結果、土盛りの下に敷石に覆われた墓穴があり、墓穴から人骨や寛永通宝などが出土した。出土物がいずれも近世のものであることから、江戸時代の塚と考えられる。この塚は星山放水路開削工事により消滅した。「王藤内之碑」には、現在地に墓碑が移されたことが記されている。	j	\N	2026-04-06 23:58:33.499
j7	7	/j/7.jpg	自證寺	山号は鬼子母山で、安産・子育ての神である子安鬼子母神を祀る。伝承によると、ここは昔の刑場跡であり、災厄を恐れた人々が厄除堂を建てて鬼子母神を祀ったことが寺の起こりだという。	j	\N	2026-04-06 23:58:33.637
j1	1	/j/1.jpg	月の輪遺跡群	市内で最も密集度の高い遺跡群である。市立黒田小学校南側に「月の輪上遺跡」(弥生時代後期後半)がある。その西側には「月の輪平遺跡」(古墳時代前期)と「月の輪下遺跡」(古墳時代前期)があったが、星山放水路開削工事などにより消失した。	j	\N	2026-04-06 23:58:32.792
j2	2	/j/2.jpg	大悟庵観音堂	観音堂の本尊は観音菩薩の大きな図像「星山大観音」であり、かつては毎年3月18日に開帳された。農繁期をひかえ、出店や農具市もたち、賑わったという。現在は3月第3日曜日に開帳されている。また、観音堂は駿河一国・駿河伊豆両国・富士横道の各観音霊場巡りの札所になっていた。	j	\N	2026-04-06 23:58:32.937
he7	7	/he/7.jpg	平等寺	ここには、大宮小学校の前身である「岳麓洞」が最初に置かれた。	he	\N	2026-04-07 01:33:14.474
he8	8	/he/8.jpg	大頂寺	廃仏毀釈により富士山頂上から降ろされたとされる大日如来坐像が伝わっている。また、幕末に万野原の開発などを行った角田桜岳(佐野与市)の記念碑がある。	he	\N	2026-04-07 01:33:14.613
he9	9	/he/9.jpg	馬車道	明治から昭和初期に市中心部~市北部間に運行した馬車鉄道「富士軌道」の軌道敷跡である。	he	\N	2026-04-07 01:33:14.754
i6	6	/i/6.jpg	神祖山ノ神古墳	基底部の直径7~8m、高さ1.5m程の円墳と推定される。墳丘東西の裾部分が削られているが、保存状況は良い。大室古墳と同じ時期の古墳で、墳頂に山の神が祀られている。	i	\N	2026-04-07 05:16:38.966
i7	7	/i/7.jpg	寺内山ノ神古墳	大室古墳と同じ時期の古墳と考えられるが、墳丘の大部分は失われている。墳頂に山の神が祀られている。宅地との境に石室の一部と思われる石塊が露出している。	i	\N	2026-04-07 05:16:39.103
o2	2	/o/2.jpg	安居山太郎の墓	富士の巻狩のおり、源頼朝が「別所の信定」の屋敷を訪れたという伝説がある。安居山太郎はこの「別所の信定」と考えられ、ここが墓所といわれている。しかし、この五輪塔は江戸時代のものと考えられる。	o	\N	2026-04-05 07:43:25.572
o3	3	/o/3.jpg	安沼用水水神碑	高さ約8m、幅約7mの巨大な自然石に「水神」と記されている。明治43年(1910)に安居山・沼久保地区の住民がつくった水神碑で、碑面には安沼用水開削工事について記されている。	o	\N	2026-04-05 07:43:25.88
o4	4	/o/4.jpg	御見給の道祖神	側面に「右つりはし 左大ミヤミち」と彫りこまれており、道標を兼ねた道祖神である。安居山から沼久保にかけては、身延山久遠寺(山梨県身延町)に至る身延道が通っていたため、道標が多く見られる。	o	\N	2026-04-05 07:43:26.092
o6	6	/o/6.jpg	中別所の道祖神	寛政3年(1791)造立。ふっくらとした童顔の男女が合掌している双体道祖神である。	o	\N	2026-04-05 07:43:26.536
o5	5	/o/5.jpg	水無の畑作地	この辺り一帯は「南原」と呼ばれる水のない場所で、昔は一面の畑作地帯だった。大中里や安居山の集落から離れた場所なので、農作業の人たちは弁当を持って牛車や馬車で畑に通っていたという。	o	\N	2026-04-05 07:43:26.317
o7	7	/o/7.jpg	別所の道祖神	上別所の道祖神で、「右大宮よしわら道」と彫りこまれており、道標を兼ねている。道標を兼ねた道祖神は市内では珍しい。	o	\N	2026-04-05 07:43:26.745
o8	8	/o/8.jpg	郡石	江戸時代の書物に、富士郡の形をした大石があると記されている。また、富士の巻狩のおり、源頼朝がこの石に腰掛けて流鏑馬を見物したといわれ、「腰掛け石」とも呼ばれている。	o	\N	2026-04-05 07:43:26.948
o9	9	/o/9.jpg	安沼用水隧道出口	安沼用水は芝川を水源とし、西山から安居山までは隧道(トンネル)を流れる。用水は幕末に計画されたが工事が難航し、明治28年(1895)にようやく完成した。	o	\N	2026-04-05 07:43:27.165
q8	8	/q/8.jpg	「山本勘助誕生地」の碑	戦国時代、山本勘助はこの地に生まれ、三河国(愛知県)の牛窪に養子にいき、「山本勘助」と名乗り武田信玄の軍師になったと言い伝えられている。また、碑のある吉野家は、南北朝時代にこの地に居住したといわれる旧家である。	q	\N	2026-02-22 05:34:55.025
q9	9	/q/9.jpg	潤井川第一発電所	製紙工場の動力源として大正14年(1925)に発電を開始し、現在(平成26年4月現在)は王子エフテックス株式会社の発電所となっている。江戸時代、富士宮市は和紙生産地だったが、明治時代になると潤井川沿いに近代的な製紙工場が建設された。これらは初期には水力を、大正時代になると水力発電所を建設して電力を動力源とした。	q	\N	2026-02-22 05:34:55.115
q5	5	/NO_IMAGE.svg	手ひき	文化・文政年間(1804~1830)頃の星山村名主深沢安兵衛が建てた手ひき(道標)である。安兵衛は、用水路整備や道標建設などを行った。現在、安兵衛が建てた道標が星山地区を中心に27基残されているが、ここの道標のように建てられた当時の位置に残されている物は少ない。	q	\N	2026-02-22 05:34:54.706
\.


--
-- Data for Name: LocationCulture; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."LocationCulture" ("locationId", "cultureId") FROM stdin;
\.


--
-- Data for Name: Topic; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Topic" (id, name, description) FROM stdin;
cmep38x1n00055ov5a2lhmk96	富士宮の用水	
cmep3l08a000c5ov5mmfny2go	神社	
\.


--
-- Data for Name: LocationTopics; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."LocationTopics" ("locationId", "topicId") FROM stdin;
g08	cmep3l08a000c5ov5mmfny2go
g06	cmep38x1n00055ov5a2lhmk96
g05	cmep38x1n00055ov5a2lhmk96
\.


--
-- Data for Name: Route; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Route" (id, name, latitude, longitude, "locationId", "courseId", display, sort, "startingPointId", title) FROM stdin;
cmiw8n9fh000g5o3z2x3tmlds	\N	35.261070	138.552165	s02	s	f	2025-12-07 21:32:12.03	\N	\N
cmj6zk31100005ogl3c45e5dx	\N	35.247791	138.560649	\N	t	t	2025-12-15 10:03:14.318	cmj6vm6ah00005o1v5uq94ud8	\N
cmiw8rblv000j5o3zsdlgbspq	\N	35.267092	138.556204	s04	s	f	2025-12-07 21:35:21.475	\N	\N
cmiw8przx000i5o3zuwv4irkz	\N	35.263495	138.553313	s03	s	f	2025-12-07 21:34:09.406	\N	\N
cmiw8thuk000k5o3z1hzbbrni	\N	35.268969	138.557787	s05	s	f	2025-12-07 21:37:02.877	\N	\N
cmiw8yq38000m5o3zxg9x0o8p	\N	35.267931	138.564060	s07	s	f	2025-12-07 21:41:06.745	\N	\N
cmiw8yq38000n5o3zy1m8x51w	\N	35.263571	138.562639	s08	s	f	2025-12-07 21:41:06.745	\N	\N
cmiw91v7y000o5o3zdf4rflow	\N	35.261197	138.564455	s09	s	f	2025-12-07 21:43:33.364	\N	\N
cmiw91v7z000p5o3zfu43jqu6	\N	35.258359	138.562655	s11	s	f	2025-12-07 21:43:33.364	\N	\N
cmiw91v7z000q5o3z3n6oibb0	\N	35.259417	138.563272	s10	s	f	2025-12-07 21:43:33.364	\N	\N
cmiw93698000r5o3ztndi3bco	\N	35.257921	138.558122	s12	s	f	2025-12-07 21:44:34.412	\N	\N
cmhrlwhq5001y5o0bth26pad4	\N	35.199151	138.585625	\N	p	t	2025-11-09 11:05:53.772	\N	\N
cmlx8p0c7000n5oy005f8w3fd	\N	35.244133	138.586387	f2	f	t	2026-02-22 04:20:48.225	\N	\N
cmhrlwhq5001t5o0brj0ipixe	\N	35.199472	138.586736	\N	p	t	2025-11-09 11:05:48.772	\N	\N
cmiw8oa2y000h5o3zwbnxjnje	\N	35.258225	138.552519	s01	s	f	2025-12-07 21:32:59.53	\N	\N
cmiw8yq37000l5o3zc4isex9n	\N	35.272133	138.562987	s06	s	f	2025-12-07 21:41:06.745	\N	\N
cmj6zk31200015oglfwuldd9j	\N	35.247734	138.560799	\N	t	t	2025-12-15 10:03:15.318	\N	\N
cmj6zk31200025ogl297dcqnx	\N	35.247711	138.560834	\N	t	t	2025-12-15 10:03:16.318	\N	\N
cmj6zk31200035oglm9azeek2	\N	35.247667	138.560791	\N	t	t	2025-12-15 10:03:17.318	\N	\N
cmj6zk31200045oglop5wyyx8	\N	35.247529	138.560769	\N	t	t	2025-12-15 10:03:18.318	\N	\N
cmj6zk31200055oglz0ips30p	\N	35.247223	138.560756	\N	t	t	2025-12-15 10:03:19.318	\N	\N
cmj6zk31200065oglembqblmf	\N	35.247192	138.560745	\N	t	t	2025-12-15 10:03:20.318	\N	\N
cmj6zk31200075oglok38uu38	\N	35.246953	138.560573	\N	t	t	2025-12-15 10:03:21.318	\N	\N
cmj6zk31200085oglk57v2dif	\N	35.246998	138.560514	\N	t	t	2025-12-15 10:03:22.318	\N	\N
cmj6zk31200095oglv7gnglk3	\N	35.247052	138.560536	\N	t	t	2025-12-15 10:03:23.318	\N	\N
cmj6zk312000a5ogl77wohpla	\N	35.246961	138.560521	\N	t	t	2025-12-15 10:03:24.318	\N	\N
cmj6zk312000b5oglps0god1z	\N	35.246932	138.560600	\N	t	t	2025-12-15 10:03:25.318	\N	\N
cmj6zk312000c5ogl6q0twh33	\N	35.247207	138.560785	\N	t	t	2025-12-15 10:03:26.318	\N	\N
cmj6zk312000d5ogljgmn5vf4	\N	35.247648	138.560823	\N	t	t	2025-12-15 10:03:27.318	\N	\N
cmj6zk312000e5ogl6ty829a0	\N	35.247856	138.560992	\N	t	t	2025-12-15 10:03:28.318	\N	\N
cmj6zk312000f5oglpguvg6kb	\N	35.247889	138.561220	\N	t	t	2025-12-15 10:03:29.318	\N	\N
cmj6zk312000g5oglrt21brq6	\N	35.247928	138.561335	\N	t	t	2025-12-15 10:03:30.318	\N	\N
cmj6zk312000h5ogle0ovx0zi	\N	35.247987	138.561410	\N	t	t	2025-12-15 10:03:31.318	\N	\N
cmj6zk312000i5oglz5sl0laz	\N	35.248357	138.561381	\N	t	t	2025-12-15 10:03:32.318	\N	\N
cmj6zk312000j5oglxsf09rzr	\N	35.248530	138.561402	\N	t	t	2025-12-15 10:03:33.318	\N	\N
cmj6zk312000k5oglclfyuzd2	\N	35.248859	138.561362	\N	t	t	2025-12-15 10:03:34.318	\N	\N
cmj6zk312000l5ogl5y4uke3m	\N	35.248846	138.561845	\N	t	t	2025-12-15 10:03:35.318	\N	\N
cmj6zk312000m5oglbnm5f95g	\N	35.248918	138.562446	\N	t	t	2025-12-15 10:03:36.318	\N	\N
cmj6zk312000n5oglcpp83q60	\N	35.248995	138.562432	\N	t	t	2025-12-15 10:03:37.318	\N	\N
cmj6zk312000o5oglmfek8r5e	\N	35.249142	138.562333	\N	t	t	2025-12-15 10:03:38.318	\N	\N
cmj6zk312000p5oglb0rk35kk	\N	35.249188	138.562274	\N	t	t	2025-12-15 10:03:39.318	\N	\N
cmj6zk312000q5ogl43a9resg	\N	35.249231	138.562196	\N	t	t	2025-12-15 10:03:40.318	\N	\N
cmj6zk312000r5oglbjg9mn4z	\N	35.249680	138.562011	\N	t	t	2025-12-15 10:03:41.318	\N	\N
cmj6zk312000s5ogluarcwgbv	\N	35.249805	138.561982	\N	t	t	2025-12-15 10:03:42.318	\N	\N
cmj6zk312000t5oglptoqpapq	\N	35.250029	138.561971	\N	t	t	2025-12-15 10:03:43.318	\N	\N
cmj6zk312000u5oglrwzi6j7f	\N	35.250132	138.561955	\N	t	t	2025-12-15 10:03:44.318	\N	\N
cmj6zk312000v5ogl3a8v1pmz	\N	35.250460	138.561770	\N	t	t	2025-12-15 10:03:45.318	\N	\N
cmj6zk312000w5oglrlv30b4k	\N	35.250716	138.561614	\N	t	t	2025-12-15 10:03:46.318	\N	\N
cmj6zk312000x5oglemrvc7oh	\N	35.250784	138.561536	\N	t	t	2025-12-15 10:03:47.318	\N	\N
cmj6zk312000y5ogluzo8j6ui	\N	35.250640	138.562481	\N	t	t	2025-12-15 10:03:48.318	\N	\N
cmj6zk312000z5ogljy2s3cwx	\N	35.250651	138.562572	\N	t	t	2025-12-15 10:03:49.318	\N	\N
cmj6zk31200105oglolys0858	\N	35.250800	138.562658	\N	t	t	2025-12-15 10:03:50.318	\N	\N
cmj6zk31200115ogl01d51qyg	\N	35.250835	138.562667	\N	t	t	2025-12-15 10:03:51.318	\N	\N
cmj6zk31200125ogl563t1lfy	\N	35.250807	138.562714	\N	t	t	2025-12-15 10:03:52.318	\N	\N
cmj6zk31200135oglbcp6cw6f	\N	35.250723	138.562907	\N	t	t	2025-12-15 10:03:53.318	\N	\N
cmj6zk31200145ogl08k17bdt	\N	35.250744	138.562912	\N	t	t	2025-12-15 10:03:54.318	\N	\N
cmj6zk31200155ogl7sxucgh3	\N	35.250745	138.562832	\N	t	t	2025-12-15 10:03:55.318	\N	\N
cmj6zk31200165ogls4mjfyla	\N	35.250799	138.562715	\N	t	t	2025-12-15 10:03:56.318	\N	\N
cmj6zk31200175oglxmzdfakk	\N	35.250880	138.562604	\N	t	t	2025-12-15 10:03:57.318	\N	\N
cmj6zk31200185ogleulhg332	\N	35.251050	138.562499	\N	t	t	2025-12-15 10:03:58.318	\N	\N
cmj6zk31200195ogllrldadpq	\N	35.251175	138.562448	\N	t	t	2025-12-15 10:03:59.318	\N	\N
cmj6zk313001a5ogltrvlc1u4	\N	35.251808	138.562405	\N	t	t	2025-12-15 10:04:00.318	\N	\N
cmj6zk313001b5oglzuqj0kdo	\N	35.251950	138.562309	\N	t	t	2025-12-15 10:04:01.318	\N	\N
cmj6zk313001c5ogl506yiu5k	\N	35.252174	138.562097	\N	t	t	2025-12-15 10:04:02.318	\N	\N
cmj6zk313001d5ogl3srapwuk	\N	35.252270	138.562094	\N	t	t	2025-12-15 10:04:03.318	\N	\N
cmj6zk313001e5oglnxwnhucb	\N	35.252601	138.562067	\N	t	t	2025-12-15 10:04:04.318	\N	\N
cmj6zk313001f5oglrbjo0j0i	\N	35.253109	138.561959	\N	t	t	2025-12-15 10:04:05.318	\N	\N
cmj6zk313001g5ogl32uwzm0u	\N	35.253169	138.561951	\N	t	t	2025-12-15 10:04:06.318	\N	\N
cmj6zk313001h5oglgn0f1hid	\N	35.253201	138.561992	\N	t	t	2025-12-15 10:04:07.318	\N	\N
cmj6zk313001i5oglmup27y41	\N	35.253227	138.562371	\N	t	t	2025-12-15 10:04:08.318	\N	\N
cmj6zk313001j5ogl6nv8lgiw	\N	35.253236	138.562432	\N	t	t	2025-12-15 10:04:09.318	\N	\N
cmj6zk313001k5oglj2ddu9ec	\N	35.253245	138.562464	\N	t	t	2025-12-15 10:04:10.318	\N	\N
cmj6zk313001l5oglem4855n0	\N	35.253285	138.562513	\N	t	t	2025-12-15 10:04:11.318	\N	\N
cmj6zk313001m5oglyw51s0y4	\N	35.253323	138.562530	\N	t	t	2025-12-15 10:04:12.318	\N	\N
cmj6zk313001n5ogl7gqbust4	\N	35.253369	138.562534	\N	t	t	2025-12-15 10:04:13.318	\N	\N
cmj6zk313001o5ogltgehrb4m	\N	35.253735	138.562491	\N	t	t	2025-12-15 10:04:14.318	\N	\N
cmj6zk313001p5oglr5m214vt	\N	35.253809	138.562510	\N	t	t	2025-12-15 10:04:15.318	\N	\N
cmlxc3qx200015oijdr82hf13	\N	35.213979	138.614094	\N	q	t	2026-02-22 05:55:53.446	\N	\N
cmlxc3qx200025oijg22wmait	\N	35.213914	138.614065	\N	q	t	2026-02-22 05:55:54.446	\N	\N
cmlxc3qx200035oijgdcldixi	\N	35.213861	138.614497	\N	q	t	2026-02-22 05:55:55.446	\N	\N
cmlxabtn000005ow96qkw22d5	\N	35.213438	138.659182	\N	l	t	2026-02-22 05:06:09.259	\N	\N
cmlxabtn000025ow96fn5i7g3	\N	35.212899	138.659617	\N	l	t	2026-02-22 05:06:11.259	\N	\N
cmlxabtn000045ow9e8ji2vj1	\N	35.213118	138.660030	\N	l	t	2026-02-22 05:06:13.259	\N	\N
cmlxabtn000055ow9aznoan5h	\N	35.213439	138.660153	\N	l	t	2026-02-22 05:06:14.259	\N	\N
cmlxabtn000065ow91bf39xek	\N	35.213614	138.659896	\N	l	t	2026-02-22 05:06:15.259	\N	\N
cmlxabtn000075ow99cbdzlc7	\N	35.214833	138.658962	\N	l	t	2026-02-22 05:06:16.259	\N	\N
cmlxabtn000085ow9gjhed54k	\N	35.215105	138.658748	\N	l	t	2026-02-22 05:06:17.259	\N	\N
cmiwvo37m00005ofrjlxr0xpx	\N	35.258084	138.553130	\N	s	t	2025-12-07 21:20:43.034	\N	\N
cmiwvo37m00015ofrm8qo9nr1	\N	35.258124	138.553044	\N	s	t	2025-12-07 21:20:43.064	\N	\N
cmiwvo37n00025ofr3w7prx5q	\N	35.258141	138.552921	\N	s	t	2025-12-07 21:20:43.094	\N	\N
cmiwvo37n00035ofrv2vca809	\N	35.258157	138.552798	\N	s	t	2025-12-07 21:20:43.124	\N	\N
cmiwvo37n00045ofrw2o9l79z	\N	35.258176	138.552629	\N	s	t	2025-12-07 21:20:43.154	\N	\N
cmiwvo37n00055ofrqvl09v2k	\N	35.258200	138.552672	\N	s	t	2025-12-07 21:20:43.184	\N	\N
cmiwvo37n00065ofr9qdvg8m1	\N	35.258181	138.552851	\N	s	t	2025-12-07 21:20:43.214	\N	\N
cmiwvo37n00075ofrv4a85jhe	\N	35.258159	138.552977	\N	s	t	2025-12-07 21:20:43.244	\N	\N
cmiwvo37n00085ofr81d67vlt	\N	35.258058	138.553227	\N	s	t	2025-12-07 21:20:43.274	\N	\N
cmj6zk313001q5oglxme75iql	\N	35.253896	138.562637	\N	t	t	2025-12-15 10:04:16.318	\N	\N
cmj6zk313001r5oglg6xy1spa	\N	35.253938	138.562690	\N	t	t	2025-12-15 10:04:17.318	\N	\N
cmj6zk313001s5ogle252fsbb	\N	35.254010	138.562743	\N	t	t	2025-12-15 10:04:18.318	\N	\N
cmj6zk313001t5oglsoxschna	\N	35.254041	138.562806	\N	t	t	2025-12-15 10:04:19.318	\N	\N
cmj6zk313001u5oglld1tiw5b	\N	35.254064	138.562927	\N	t	t	2025-12-15 10:04:20.318	\N	\N
cmj6zk313001v5oglh3j1bv98	\N	35.254065	138.563130	\N	t	t	2025-12-15 10:04:21.318	\N	\N
cmj6zk313001w5oglfbt5k18v	\N	35.254041	138.563500	\N	t	t	2025-12-15 10:04:22.318	\N	\N
cmj6zk313001x5ogl2gi6ub2u	\N	35.253955	138.563867	\N	t	t	2025-12-15 10:04:23.318	\N	\N
cmj6zk313001y5oglzebvqd6y	\N	35.253925	138.564017	\N	t	t	2025-12-15 10:04:24.318	\N	\N
cmj6zk313001z5ogl8ucmwo8p	\N	35.253868	138.564152	\N	t	t	2025-12-15 10:04:25.318	\N	\N
cmj6zk31300205ogl0yjcutos	\N	35.253787	138.564243	\N	t	t	2025-12-15 10:04:26.318	\N	\N
cmj6zk31300215oglgidws37k	\N	35.253699	138.564374	\N	t	t	2025-12-15 10:04:27.318	\N	\N
cmj6zk31300225oglxk6ry1gq	\N	35.253685	138.564403	\N	t	t	2025-12-15 10:04:28.318	\N	\N
cmj6zk31300235oglzxci5rej	\N	35.253664	138.564453	\N	t	t	2025-12-15 10:04:29.318	\N	\N
cmj6zk31300245oglmsv5vunr	\N	35.253656	138.564444	\N	t	t	2025-12-15 10:04:30.318	\N	\N
cmj6zk31300255oglz1go886q	\N	35.253682	138.564382	\N	t	t	2025-12-15 10:04:31.318	\N	\N
cmj6zk31300265ogll630h78f	\N	35.253736	138.564301	\N	t	t	2025-12-15 10:04:32.318	\N	\N
cmj6zk31300275oglorcqv3rb	\N	35.253861	138.564149	\N	t	t	2025-12-15 10:04:33.318	\N	\N
cmj6zk31300285ogl5ophiol4	\N	35.253916	138.564016	\N	t	t	2025-12-15 10:04:34.318	\N	\N
cmj6zk31300295ogl2k7pctp1	\N	35.254032	138.563498	\N	t	t	2025-12-15 10:04:35.318	\N	\N
cmj6zk313002a5oglmxwwsh9g	\N	35.254077	138.563020	\N	t	t	2025-12-15 10:04:36.318	\N	\N
cmj6zk313002b5ogl8u9ggur4	\N	35.254066	138.562853	\N	t	t	2025-12-15 10:04:37.318	\N	\N
cmj6zk313002c5oglng73cs8l	\N	35.254122	138.562599	\N	t	t	2025-12-15 10:04:38.318	\N	\N
cmj6zk313002d5oglm7vtjrsn	\N	35.254215	138.562306	\N	t	t	2025-12-15 10:04:39.318	\N	\N
cmj6zk313002e5oglpbdhjymi	\N	35.254267	138.562104	\N	t	t	2025-12-15 10:04:40.318	\N	\N
cmj6zk313002f5oglasecojp5	\N	35.254360	138.561582	\N	t	t	2025-12-15 10:04:41.318	\N	\N
cmj6zk313002g5oglk4oity0b	\N	35.254623	138.560903	\N	t	t	2025-12-15 10:04:42.318	\N	\N
cmj6zk313002h5ogl85ffn3w2	\N	35.254666	138.560726	\N	t	t	2025-12-15 10:04:43.318	\N	\N
cmj6zk313002i5oglsisb24ol	\N	35.254649	138.560582	\N	t	t	2025-12-15 10:04:44.318	\N	\N
cmj6zk313002j5ogl306d2sch	\N	35.254561	138.560418	\N	t	t	2025-12-15 10:04:45.318	\N	\N
cmj6zk313002k5ogl19fb8b87	\N	35.254506	138.560307	\N	t	t	2025-12-15 10:04:46.318	\N	\N
cmj6zk313002l5oglmrnb6891	\N	35.254496	138.560162	\N	t	t	2025-12-15 10:04:47.318	\N	\N
cmj6zk314002m5ogl79jje5j3	\N	35.254515	138.560008	\N	t	t	2025-12-15 10:04:48.318	\N	\N
cmj6zk314002n5ogl4x5274xs	\N	35.254494	138.559943	\N	t	t	2025-12-15 10:04:49.318	\N	\N
cmj6zk314002o5ogl87hnhx5u	\N	35.254448	138.559844	\N	t	t	2025-12-15 10:04:50.318	\N	\N
cmj6zk314002p5ogl30u470d1	\N	35.254466	138.559782	\N	t	t	2025-12-15 10:04:51.318	\N	\N
cmj6zk314002q5oglynidzmlp	\N	35.254582	138.559621	\N	t	t	2025-12-15 10:04:52.318	\N	\N
cmj6zk314002r5ogllxmxdirc	\N	35.254645	138.559466	\N	t	t	2025-12-15 10:04:53.318	\N	\N
cmj6zk314002s5oglk900erwy	\N	35.254796	138.558809	\N	t	t	2025-12-15 10:04:54.318	\N	\N
cmj6zk314002t5oglwpgjm6ea	\N	35.254915	138.558259	\N	t	t	2025-12-15 10:04:55.318	\N	\N
cmj6zk314002u5oglrt0raic0	\N	35.255042	138.557720	\N	t	t	2025-12-15 10:04:56.318	\N	\N
cmj6zk314002v5ogl17nxck30	\N	35.255175	138.557481	\N	t	t	2025-12-15 10:04:57.318	\N	\N
cmj6zk314002w5oglfxja4q82	\N	35.255221	138.557478	\N	t	t	2025-12-15 10:04:58.318	\N	\N
cmj6zk314002x5ogl02qvjfao	\N	35.255276	138.557360	\N	t	t	2025-12-15 10:04:59.318	\N	\N
cmj6zk314002y5ogl629tigf9	\N	35.255283	138.557312	\N	t	t	2025-12-15 10:05:00.318	\N	\N
cmj6zk314002z5oglrshommsd	\N	35.255381	138.557159	\N	t	t	2025-12-15 10:05:01.318	\N	\N
cmj6zk31400305ogl7y4hvzo2	\N	35.255546	138.557124	\N	t	t	2025-12-15 10:05:02.318	\N	\N
cmj6zk31400315oglp2ybwb4w	\N	35.255684	138.557128	\N	t	t	2025-12-15 10:05:03.318	\N	\N
cmj6zk31400325oglhc52nawb	\N	35.255778	138.557096	\N	t	t	2025-12-15 10:05:04.318	\N	\N
cmj6zk31400335oglmn720vr7	\N	35.255905	138.557011	\N	t	t	2025-12-15 10:05:05.318	\N	\N
cmj6zk31400345ogl6830rvkj	\N	35.256039	138.556918	\N	t	t	2025-12-15 10:05:06.318	\N	\N
cmj6zk31400355oglmtyordpg	\N	35.256090	138.556903	\N	t	t	2025-12-15 10:05:07.318	\N	\N
cmj6zk31400365oglcyxfe8z0	\N	35.256089	138.556879	\N	t	t	2025-12-15 10:05:08.318	\N	\N
cmj6zk31400375oglxinhi5ak	\N	35.256041	138.556892	\N	t	t	2025-12-15 10:05:09.318	\N	\N
cmj6zk31400385ogl57j2pyhl	\N	35.255903	138.556993	\N	t	t	2025-12-15 10:05:10.318	\N	\N
cmj6zk31400395ogl666lyj3r	\N	35.255776	138.557120	\N	t	t	2025-12-15 10:05:11.318	\N	\N
cmj6zk314003a5oglbrl5n34e	\N	35.255609	138.557139	\N	t	t	2025-12-15 10:05:12.318	\N	\N
cmj6zk314003b5oglxztw55x5	\N	35.255428	138.557116	\N	t	t	2025-12-15 10:05:13.318	\N	\N
cmj6zk314003c5ogllresw32u	\N	35.255432	138.557092	\N	t	t	2025-12-15 10:05:14.318	\N	\N
cmj6zk314003d5oglfovjd54a	\N	35.255534	138.556987	\N	t	t	2025-12-15 10:05:15.318	\N	\N
cmj6zk314003e5oglle21drdo	\N	35.255680	138.556834	\N	t	t	2025-12-15 10:05:16.318	\N	\N
cmlxabtn000095ow9yxx6os0c	\N	35.215384	138.658978	\N	l	t	2026-02-22 05:06:18.259	\N	\N
cmlxabtn0000a5ow9n97gdp0z	\N	35.215492	138.658949	\N	l	t	2026-02-22 05:06:19.259	\N	\N
cmlxabtn000035ow9x6o64rqs	\N	35.213175	138.659740	l1	l	t	2026-02-22 05:06:12.259	\N	\N
cmiw889kg004i5oxqdnc8ea50	\N	35.259868	138.564235	\N	s	t	2025-12-07 21:23:13.034	\N	\N
cmiw889kg004j5oxquzemdild	\N	35.259828	138.564125	\N	s	t	2025-12-07 21:23:14.034	\N	\N
cmiw889kg004k5oxq2587emvr	\N	35.259694	138.563588	\N	s	t	2025-12-07 21:23:15.034	\N	\N
cmiw889kg004l5oxqbk15tc3f	\N	35.259522	138.563580	\N	s	t	2025-12-07 21:23:16.034	\N	\N
cmiw889kg004m5oxqs38n4ta7	\N	35.259355	138.563379	\N	s	t	2025-12-07 21:23:17.034	\N	\N
cmiw889kg004n5oxqlldmmthx	\N	35.259173	138.563280	\N	s	t	2025-12-07 21:23:18.034	\N	\N
cmiw889kg004o5oxqhuna0uyh	\N	35.258409	138.562861	\N	s	t	2025-12-07 21:23:19.034	\N	\N
cmiw889kg004p5oxq63vpsmxj	\N	35.258475	138.562430	\N	s	t	2025-12-07 21:23:20.034	\N	\N
cmiw889kg004q5oxqrxa7und4	\N	35.258492	138.562065	\N	s	t	2025-12-07 21:23:21.034	\N	\N
cmiw889kg004r5oxqvxv9v00t	\N	35.258320	138.562038	\N	s	t	2025-12-07 21:23:22.034	\N	\N
cmiw889kg004s5oxqayo983o4	\N	35.258066	138.561974	\N	s	t	2025-12-07 21:23:23.034	\N	\N
cmiw889kg004t5oxqr4d8mp83	\N	35.257956	138.561861	\N	s	t	2025-12-07 21:23:24.034	\N	\N
cmiw889kg004u5oxqzv5szi1l	\N	35.257882	138.561673	\N	s	t	2025-12-07 21:23:25.034	\N	\N
cmiw889kh004v5oxqne4xezut	\N	35.257908	138.561378	\N	s	t	2025-12-07 21:23:26.034	\N	\N
cmiw889kh004w5oxqxd2v5ze4	\N	35.258127	138.560590	\N	s	t	2025-12-07 21:23:27.034	\N	\N
cmiw889kh004x5oxqw66ihwps	\N	35.257945	138.560394	\N	s	t	2025-12-07 21:23:28.034	\N	\N
cmiw889kh004y5oxqm8asa7y6	\N	35.257903	138.560327	\N	s	t	2025-12-07 21:23:29.034	\N	\N
cmiw889kh004z5oxqri19d8mi	\N	35.257910	138.560150	\N	s	t	2025-12-07 21:23:30.034	\N	\N
cmiw889kh00505oxq0svgatnv	\N	35.258054	138.559444	\N	s	t	2025-12-07 21:23:31.034	\N	\N
cmiw889kh00515oxqdt9ug0qg	\N	35.258054	138.559141	\N	s	t	2025-12-07 21:23:32.034	\N	\N
cmiw889kh00525oxqsxahwwqm	\N	35.258114	138.558648	\N	s	t	2025-12-07 21:23:33.034	\N	\N
cmiw889kh00535oxqjnsaajdh	\N	35.257943	138.557934	\N	s	t	2025-12-07 21:23:34.034	\N	\N
cmiw889kh00545oxqpompr54r	\N	35.257983	138.557763	\N	s	t	2025-12-07 21:23:35.034	\N	\N
cmiw889kh00555oxqqbqjee8n	\N	35.257930	138.557296	\N	s	t	2025-12-07 21:23:36.034	\N	\N
cmiw889kh00565oxq58xcyggv	\N	35.257799	138.556931	\N	s	t	2025-12-07 21:23:37.034	\N	\N
cmiw889kh00575oxqfrzm6cxh	\N	35.257772	138.556427	\N	s	t	2025-12-07 21:23:38.034	\N	\N
cmiw889kh00585oxq5qz354b1	\N	35.257820	138.556330	\N	s	t	2025-12-07 21:23:39.034	\N	\N
cmiw889kh00595oxquxe3ne0v	\N	35.257851	138.556035	\N	s	t	2025-12-07 21:23:40.034	\N	\N
cmiw889kh005a5oxq9ci6j9ki	\N	35.257847	138.554538	\N	s	t	2025-12-07 21:23:41.034	\N	\N
cmiw889kh005b5oxq15zaw22q	\N	35.257895	138.554254	\N	s	t	2025-12-07 21:23:42.034	\N	\N
cmiw889kh005c5oxqe72hoylq	\N	35.257891	138.554029	\N	s	t	2025-12-07 21:23:43.034	\N	\N
cmiw889kh005d5oxqes66at0d	\N	35.257886	138.553975	\N	s	t	2025-12-07 21:23:44.034	\N	\N
cmiw889kh005e5oxq5uk9pjgx	\N	35.257825	138.554040	\N	s	t	2025-12-07 21:23:45.034	\N	\N
cmiw889kh005f5oxq2ggcbs6e	\N	35.257619	138.554286	\N	s	t	2025-12-07 21:23:46.034	\N	\N
cmiw889kh005g5oxqbzrw2aty	\N	35.257426	138.554351	\N	s	t	2025-12-07 21:23:47.034	\N	\N
cmiw889kh005h5oxqmdw7ti16	\N	35.257323	138.554429	\N	s	t	2025-12-07 21:23:48.034	\N	\N
cmht20vp3001c5os9b4mhl1ez	\N	35.191031	138.549161	\N	w	t	2025-11-10 11:24:36.071	\N	\N
cmht20vp3001d5os9ipyt7uje	\N	35.191228	138.549094	\N	w	t	2025-11-10 11:24:37.071	\N	\N
cmht20vp3001e5os9k2cjmvuh	\N	35.191338	138.548997	\N	w	t	2025-11-10 11:24:38.071	\N	\N
cmht20vp3001f5os9ry65jv1u	\N	35.191630	138.548576	\N	w	t	2025-11-10 11:24:39.071	\N	\N
cmht20vp3001g5os96gsts9kt	\N	35.192459	138.549568	\N	w	t	2025-11-10 11:24:40.071	\N	\N
cmht20vp3001h5os9ui7yv7zo	\N	35.192636	138.549713	\N	w	t	2025-11-10 11:24:41.071	\N	\N
cmht20vp3001i5os91ypxugzb	\N	35.192870	138.549855	\N	w	t	2025-11-10 11:24:42.071	\N	\N
cmht20vp3001j5os9n3aej6ut	\N	35.193436	138.550016	\N	w	t	2025-11-10 11:24:43.071	\N	\N
cmht20vp3001k5os9bzo9wle9	\N	35.193436	138.549893	\N	w	t	2025-11-10 11:24:44.071	\N	\N
cmj6zk314003f5oglsnsgd02h	\N	35.256060	138.556357	\N	t	t	2025-12-15 10:05:17.318	\N	\N
cmj6zk314003g5oglmtui64vw	\N	35.256221	138.556102	\N	t	t	2025-12-15 10:05:18.318	\N	\N
cmj6zk314003h5ogls64i8ypw	\N	35.256435	138.555760	\N	t	t	2025-12-15 10:05:19.318	\N	\N
cmj6zk314003i5oglrs5rs24n	\N	35.256545	138.555571	\N	t	t	2025-12-15 10:05:20.318	\N	\N
cmj6zk314003j5oglgyujew3u	\N	35.256943	138.555035	\N	t	t	2025-12-15 10:05:21.318	\N	\N
cmj6zk314003k5oglpp9jm9k0	\N	35.256698	138.554437	\N	t	t	2025-12-15 10:05:22.318	\N	\N
cmj6zk314003l5ogl08w932cs	\N	35.256713	138.554364	\N	t	t	2025-12-15 10:05:23.318	\N	\N
cmj6zk314003m5ogl54164csf	\N	35.256766	138.554238	\N	t	t	2025-12-15 10:05:24.318	\N	\N
cmj6zk314003n5oglyjovsk8k	\N	35.256762	138.554120	\N	t	t	2025-12-15 10:05:25.318	\N	\N
cmj6zk314003o5oglox7zpi6k	\N	35.256748	138.553927	\N	t	t	2025-12-15 10:05:26.318	\N	\N
cmj6zk314003p5oglrd3kg4i2	\N	35.256549	138.553951	\N	t	t	2025-12-15 10:05:27.318	\N	\N
cmj6zk314003q5oglpsc4v86z	\N	35.256442	138.553836	\N	t	t	2025-12-15 10:05:28.318	\N	\N
cmj6zk314003r5oglxemvpju8	\N	35.256229	138.553546	\N	t	t	2025-12-15 10:05:29.318	\N	\N
cmj6zk314003s5oglq56p6usk	\N	35.256170	138.553377	\N	t	t	2025-12-15 10:05:30.318	\N	\N
cmj6zk314003t5oglu3b6169a	\N	35.256155	138.553128	\N	t	t	2025-12-15 10:05:31.318	\N	\N
cmj6zk314003u5oglon4gcg38	\N	35.256089	138.553095	\N	t	t	2025-12-15 10:05:32.318	\N	\N
cmj6zk314003v5ogl1plj98gy	\N	35.255971	138.553149	\N	t	t	2025-12-15 10:05:33.318	\N	\N
cmj6zk314003w5oglyutvz7fi	\N	35.255879	138.553187	\N	t	t	2025-12-15 10:05:34.318	\N	\N
cmj6zk314003x5ogl2m201q8t	\N	35.255612	138.553235	\N	t	t	2025-12-15 10:05:35.318	\N	\N
cmj6zk314003y5ogl4r4bnkvw	\N	35.255410	138.553192	\N	t	t	2025-12-15 10:05:36.318	\N	\N
cmj6zk315003z5oglenx2wgz3	\N	35.254762	138.553176	\N	t	t	2025-12-15 10:05:37.318	\N	\N
cmj6zk31500405ogloqdizce8	\N	35.254477	138.553106	\N	t	t	2025-12-15 10:05:38.318	\N	\N
cmj6zk31500415oglmzpzjjxb	\N	35.253702	138.553192	\N	t	t	2025-12-15 10:05:39.318	\N	\N
cmj6zk31500425ogllewhluf5	\N	35.253623	138.553208	\N	t	t	2025-12-15 10:05:40.318	\N	\N
cmj6zk31500435oglgl1idm3k	\N	35.253137	138.553696	\N	t	t	2025-12-15 10:05:41.318	\N	\N
cmj6zk31500445ogl4qgiuyh5	\N	35.253172	138.553777	\N	t	t	2025-12-15 10:05:42.318	\N	\N
cmj6zk31500455oglgebj5a7t	\N	35.253172	138.553884	\N	t	t	2025-12-15 10:05:43.318	\N	\N
cmj6zk31500465ogli9gh40hh	\N	35.253154	138.553959	\N	t	t	2025-12-15 10:05:44.318	\N	\N
cmj6zk31500475ogl09zjcx34	\N	35.253045	138.554002	\N	t	t	2025-12-15 10:05:45.318	\N	\N
cmj6zk31500485oglt0gr9uv0	\N	35.252668	138.553938	\N	t	t	2025-12-15 10:05:46.318	\N	\N
cmj6zk31500495oglvlr7tsvx	\N	35.252208	138.553943	\N	t	t	2025-12-15 10:05:47.318	\N	\N
cmj6zk315004a5oglstjylxrh	\N	35.251844	138.554002	\N	t	t	2025-12-15 10:05:48.318	\N	\N
cmj6zk315004b5oglvrrfh05i	\N	35.251599	138.553975	\N	t	t	2025-12-15 10:05:49.318	\N	\N
cmj6zk315004c5ogl7qhuylke	\N	35.251446	138.553981	\N	t	t	2025-12-15 10:05:50.318	\N	\N
cmj6zk315004d5oglwdrmuhg5	\N	35.251218	138.554029	\N	t	t	2025-12-15 10:05:51.318	\N	\N
cmiw889kc00005oxqoggclvxw	\N	35.257323	138.554429	\N	s	t	2025-12-07 21:20:31.034	cmiw71o7e00005o3zaz91hr7i	\N
cmiw889kc00015oxqqufnm7iv	\N	35.257419	138.554453	\N	s	t	2025-12-07 21:20:32.034	\N	\N
cmiw889kc00025oxq41qjkxz8	\N	35.257483	138.554367	\N	s	t	2025-12-07 21:20:33.034	\N	\N
cmiw889kc00035oxqboo6oudt	\N	35.257632	138.554211	\N	s	t	2025-12-07 21:20:34.034	\N	\N
cmiw889kc00045oxqk0sxo6d3	\N	35.257621	138.554144	\N	s	t	2025-12-07 21:20:35.034	\N	\N
cmiw889kc00055oxq6gy4vmq6	\N	35.257613	138.554034	\N	s	t	2025-12-07 21:20:36.034	\N	\N
cmiw889kc00065oxq4v5ku6kj	\N	35.257615	138.553882	\N	s	t	2025-12-07 21:20:37.034	\N	\N
cmiw889kc00075oxqizk0cral	\N	35.257632	138.553766	\N	s	t	2025-12-07 21:20:38.034	\N	\N
cmiw889kc00085oxq6svsb9i7	\N	35.257742	138.553428	\N	s	t	2025-12-07 21:20:39.034	\N	\N
cmiw889kc00095oxqvpaybzi0	\N	35.257795	138.553308	\N	s	t	2025-12-07 21:20:40.034	\N	\N
cmiw889kc000a5oxqxw95pmip	\N	35.257856	138.553265	\N	s	t	2025-12-07 21:20:41.034	\N	\N
cmiw889kc000b5oxqqjojh30r	\N	35.258009	138.553267	\N	s	t	2025-12-07 21:20:42.034	\N	\N
cmiw889kc000c5oxqscgbc6ow	\N	35.258152	138.553125	\N	s	t	2025-12-07 21:20:43.034	\N	\N
cmiw889kc000d5oxqhgqine3d	\N	35.258288	138.552865	\N	s	t	2025-12-07 21:20:44.034	\N	\N
cmiw889kc000e5oxq21mgcvr2	\N	35.258373	138.552672	\N	s	t	2025-12-07 21:20:45.034	\N	\N
cmiw889kd000f5oxq8rrwroab	\N	35.258432	138.552481	\N	s	t	2025-12-07 21:20:46.034	\N	\N
cmiw889kd000g5oxqm84117lo	\N	35.258465	138.552422	\N	s	t	2025-12-07 21:20:47.034	\N	\N
cmiw889kd000h5oxqwncj5qnj	\N	35.258694	138.552143	\N	s	t	2025-12-07 21:20:48.034	\N	\N
cmiw889kd000i5oxq1fsorrx2	\N	35.258928	138.552264	\N	s	t	2025-12-07 21:20:49.034	\N	\N
cmiw889kd000j5oxqqygmc7iv	\N	35.259261	138.552454	\N	s	t	2025-12-07 21:20:50.034	\N	\N
cmiw889kd000k5oxqtp9k05em	\N	35.259403	138.552575	\N	s	t	2025-12-07 21:20:51.034	\N	\N
cmiw889kd000l5oxqfyucqd5k	\N	35.259499	138.552682	\N	s	t	2025-12-07 21:20:52.034	\N	\N
cmiw889kd000m5oxqgrwlr03p	\N	35.259718	138.552752	\N	s	t	2025-12-07 21:20:53.034	\N	\N
cmiw889kd000n5oxqokthm6pf	\N	35.259986	138.552790	\N	s	t	2025-12-07 21:20:54.034	\N	\N
cmiw889kd000o5oxq03d1eihi	\N	35.260174	138.552768	\N	s	t	2025-12-07 21:20:55.034	\N	\N
cmiw889kd000p5oxqqhl6iipj	\N	35.260292	138.552811	\N	s	t	2025-12-07 21:20:56.034	\N	\N
cmiw889kd000q5oxqpqpj0wy2	\N	35.260388	138.552870	\N	s	t	2025-12-07 21:20:57.034	\N	\N
cmiw889kd000r5oxqxn0sttzv	\N	35.260522	138.552935	\N	s	t	2025-12-07 21:20:58.034	\N	\N
cmiw889kd000s5oxq56oahwpq	\N	35.260678	138.553012	\N	s	t	2025-12-07 21:20:59.034	\N	\N
cmiw889kd000t5oxq8zf4x416	\N	35.260820	138.553085	\N	s	t	2025-12-07 21:21:00.034	\N	\N
cmiw889kd000u5oxqeah2nbzq	\N	35.260958	138.553154	\N	s	t	2025-12-07 21:21:01.034	\N	\N
cmiw889kd000v5oxqskfqgn9u	\N	35.261072	138.553181	\N	s	t	2025-12-07 21:21:02.034	\N	\N
cmiw889kd000w5oxqjtt34wzp	\N	35.261221	138.553165	\N	s	t	2025-12-07 21:21:03.034	\N	\N
cmiw889kd000x5oxqrvtvogmr	\N	35.261363	138.553200	\N	s	t	2025-12-07 21:21:04.034	\N	\N
cmiw889kd000y5oxqfuk59t7o	\N	35.261374	138.553079	\N	s	t	2025-12-07 21:21:05.034	\N	\N
cmiw889kd000z5oxqze45hqiw	\N	35.261385	138.552897	\N	s	t	2025-12-07 21:21:06.034	\N	\N
cmiw889kd00105oxq02u98hz2	\N	35.261431	138.552733	\N	s	t	2025-12-07 21:21:07.034	\N	\N
cmiw889kd00115oxqrzm3jt4y	\N	35.261330	138.552682	\N	s	t	2025-12-07 21:21:08.034	\N	\N
cmiw889kd00125oxqevdoc55l	\N	35.261401	138.552758	\N	s	t	2025-12-07 21:21:09.034	\N	\N
cmiw889kd00135oxqaez5b0k6	\N	35.261394	138.552841	\N	s	t	2025-12-07 21:21:10.034	\N	\N
cmiw889kd00145oxqvpr5icd6	\N	35.261383	138.552983	\N	s	t	2025-12-07 21:21:11.034	\N	\N
cmiw889kd00155oxqdzhyknm8	\N	35.261385	138.553117	\N	s	t	2025-12-07 21:21:12.034	\N	\N
cmiw889kd00165oxqizc5vndf	\N	35.261806	138.553208	\N	s	t	2025-12-07 21:21:13.034	\N	\N
cmiw889kd00175oxqa903yngp	\N	35.262104	138.553302	\N	s	t	2025-12-07 21:21:14.034	\N	\N
cmiw889kd00185oxq2v2s8hx6	\N	35.262463	138.553342	\N	s	t	2025-12-07 21:21:15.034	\N	\N
cmiw889kd00195oxqng9kjzjq	\N	35.262634	138.553361	\N	s	t	2025-12-07 21:21:16.034	\N	\N
cmiw889kd001a5oxqxnn0hvqw	\N	35.262820	138.553484	\N	s	t	2025-12-07 21:21:17.034	\N	\N
cmiw889kd001b5oxqvnor1aet	\N	35.263006	138.553602	\N	s	t	2025-12-07 21:21:18.034	\N	\N
cmiw889kd001c5oxqcue0z411	\N	35.263192	138.553718	\N	s	t	2025-12-07 21:21:19.034	\N	\N
cmiw889kd001d5oxq4l1j4b8o	\N	35.263311	138.553613	\N	s	t	2025-12-07 21:21:20.034	\N	\N
cmiw889kd001e5oxq3ze8exjs	\N	35.263407	138.553557	\N	s	t	2025-12-07 21:21:21.034	\N	\N
cmj6zk315004e5oglxmlp315f	\N	35.250889	138.554018	\N	t	t	2025-12-15 10:05:52.318	\N	\N
cmiw889kd001f5oxqnqi06ld1	\N	35.263580	138.553608	\N	s	t	2025-12-07 21:21:22.034	\N	\N
cmiw889kd001g5oxq1ewatbee	\N	35.263672	138.553635	\N	s	t	2025-12-07 21:21:23.034	\N	\N
cmiw889kd001h5oxqlkhzjr6q	\N	35.263685	138.553570	\N	s	t	2025-12-07 21:21:24.034	\N	\N
cmiw889ke001i5oxqkz58am71	\N	35.263646	138.553669	\N	s	t	2025-12-07 21:21:25.034	\N	\N
cmiw889ke001j5oxqd33f3oa1	\N	35.263418	138.553594	\N	s	t	2025-12-07 21:21:26.034	\N	\N
cmiw889ke001k5oxqkxwcx5yf	\N	35.263302	138.553659	\N	s	t	2025-12-07 21:21:27.034	\N	\N
cmiw889ke001l5oxq5fdiv9vs	\N	35.263190	138.553793	\N	s	t	2025-12-07 21:21:28.034	\N	\N
cmiw889ke001m5oxq7hnga9yz	\N	35.262954	138.554426	\N	s	t	2025-12-07 21:21:29.034	\N	\N
cmiw889ke001n5oxqirl3yjt9	\N	35.264405	138.555424	\N	s	t	2025-12-07 21:21:30.034	\N	\N
cmiw889ke001o5oxqs8nui23n	\N	35.264689	138.555558	\N	s	t	2025-12-07 21:21:31.034	\N	\N
cmiw889ke001p5oxq498ql37e	\N	35.265298	138.555933	\N	s	t	2025-12-07 21:21:32.034	\N	\N
cmiw889ke001q5oxqtsfu7okn	\N	35.265496	138.555998	\N	s	t	2025-12-07 21:21:33.034	\N	\N
cmiw889ke001r5oxqtle51r6d	\N	35.265626	138.555719	\N	s	t	2025-12-07 21:21:34.034	\N	\N
cmiw889ke001s5oxqr36pifu0	\N	35.265725	138.555727	\N	s	t	2025-12-07 21:21:35.034	\N	\N
cmiw889ke001t5oxqpxdthqaf	\N	35.266090	138.555963	\N	s	t	2025-12-07 21:21:36.034	\N	\N
cmiw889ke001u5oxqck4zo9cg	\N	35.266342	138.555931	\N	s	t	2025-12-07 21:21:37.034	\N	\N
cmiw889ke001v5oxq5fqpuk7n	\N	35.266934	138.556073	\N	s	t	2025-12-07 21:21:38.034	\N	\N
cmiw889ke001w5oxqb7umob7j	\N	35.267046	138.556065	\N	s	t	2025-12-07 21:21:39.034	\N	\N
cmiw889ke001x5oxqpu9tsnvd	\N	35.267168	138.556220	\N	s	t	2025-12-07 21:21:40.034	\N	\N
cmiw889ke001y5oxqu7xj7w6g	\N	35.267603	138.556196	\N	s	t	2025-12-07 21:21:41.034	\N	\N
cmiw889ke001z5oxqifxaiscd	\N	35.267896	138.556172	\N	s	t	2025-12-07 21:21:42.034	\N	\N
cmiw889ke00205oxqm98yk7ue	\N	35.268094	138.556218	\N	s	t	2025-12-07 21:21:43.034	\N	\N
cmiw889ke00215oxqun1eo5rs	\N	35.268400	138.556328	\N	s	t	2025-12-07 21:21:44.034	\N	\N
cmiw889ke00225oxqabc32aye	\N	35.268565	138.556424	\N	s	t	2025-12-07 21:21:45.034	\N	\N
cmiw889ke00235oxq6redmik1	\N	35.268781	138.556867	\N	s	t	2025-12-07 21:21:46.034	\N	\N
cmiw889ke00245oxq6h48dj25	\N	35.268948	138.557146	\N	s	t	2025-12-07 21:21:47.034	\N	\N
cmiw889ke00255oxq6xie2b0a	\N	35.269073	138.557433	\N	s	t	2025-12-07 21:21:48.034	\N	\N
cmiw889ke00265oxqc0capllb	\N	35.269020	138.557537	\N	s	t	2025-12-07 21:21:49.034	\N	\N
cmiw889ke00275oxq58pb85pi	\N	35.268983	138.557669	\N	s	t	2025-12-07 21:21:50.034	\N	\N
cmiw889ke00285oxqe60oprmo	\N	35.268895	138.557872	\N	s	t	2025-12-07 21:21:51.034	\N	\N
cmiw889ke00295oxqqa05uwf5	\N	35.268917	138.558130	\N	s	t	2025-12-07 21:21:52.034	\N	\N
cmiw889ke002a5oxqfeybh9ro	\N	35.268709	138.558162	\N	s	t	2025-12-07 21:21:53.034	\N	\N
cmiw889ke002b5oxqumuj4mjo	\N	35.269108	138.558870	\N	s	t	2025-12-07 21:21:54.034	\N	\N
cmiw889ke002c5oxquhoa5e2x	\N	35.269347	138.559297	\N	s	t	2025-12-07 21:21:55.034	\N	\N
cmiw889ke002d5oxqhjvz08ms	\N	35.269515	138.559447	\N	s	t	2025-12-07 21:21:56.034	\N	\N
cmiw889ke002e5oxqrviqfrih	\N	35.269590	138.559503	\N	s	t	2025-12-07 21:21:57.034	\N	\N
cmiw889ke002f5oxqn8gy1dkl	\N	35.270164	138.559678	\N	s	t	2025-12-07 21:21:58.034	\N	\N
cmiw889ke002g5oxqupjrzer0	\N	35.270957	138.559889	\N	s	t	2025-12-07 21:21:59.034	\N	\N
cmiw889ke002h5oxqo1rbe8s2	\N	35.271116	138.560820	\N	s	t	2025-12-07 21:22:00.034	\N	\N
cmiw889ke002i5oxqbw4ycmnt	\N	35.271291	138.561324	\N	s	t	2025-12-07 21:22:01.034	\N	\N
cmiw889ke002j5oxqonh17n30	\N	35.271475	138.562016	\N	s	t	2025-12-07 21:22:02.034	\N	\N
cmiw889ke002k5oxqnndcad15	\N	35.271449	138.562129	\N	s	t	2025-12-07 21:22:03.034	\N	\N
cmiw889ke002l5oxqce15x9pn	\N	35.270980	138.563063	\N	s	t	2025-12-07 21:22:04.034	\N	\N
cmiw889kf002m5oxqf2pmekuf	\N	35.270858	138.563266	\N	s	t	2025-12-07 21:22:05.034	\N	\N
cmiw889kf002n5oxqtazx9xy9	\N	35.270703	138.563401	\N	s	t	2025-12-07 21:22:06.034	\N	\N
cmiw889kf002o5oxqwarp7kcy	\N	35.270606	138.563473	\N	s	t	2025-12-07 21:22:07.034	\N	\N
cmiw889kf002p5oxq5gmpoxlw	\N	35.270435	138.563532	\N	s	t	2025-12-07 21:22:08.034	\N	\N
cmiw889kf002q5oxqd53s1jqs	\N	35.269612	138.563626	\N	s	t	2025-12-07 21:22:09.034	\N	\N
cmiw889kf002r5oxqcomnktml	\N	35.269473	138.563663	\N	s	t	2025-12-07 21:22:10.034	\N	\N
cmiw889kf002s5oxq7452406d	\N	35.269337	138.563932	\N	s	t	2025-12-07 21:22:11.034	\N	\N
cmiw889kf002t5oxq945j6oaa	\N	35.269171	138.564516	\N	s	t	2025-12-07 21:22:12.034	\N	\N
cmiw889kf002u5oxq4ijdi8m4	\N	35.269031	138.564506	\N	s	t	2025-12-07 21:22:13.034	\N	\N
cmiw889kf002v5oxq8e3ej8ot	\N	35.268886	138.564538	\N	s	t	2025-12-07 21:22:14.034	\N	\N
cmiw889kf002w5oxqo7ws7e6k	\N	35.268768	138.564532	\N	s	t	2025-12-07 21:22:15.034	\N	\N
cmiw889kf002x5oxqoftu2dhn	\N	35.268676	138.564500	\N	s	t	2025-12-07 21:22:16.034	\N	\N
cmiw889kf002y5oxqsncbxof5	\N	35.268382	138.564377	\N	s	t	2025-12-07 21:22:17.034	\N	\N
cmiw889kf002z5oxqiekmfkd8	\N	35.267830	138.564071	\N	s	t	2025-12-07 21:22:18.034	\N	\N
cmiw889kf00305oxqfo553ogk	\N	35.267711	138.564055	\N	s	t	2025-12-07 21:22:19.034	\N	\N
cmiw889kf00315oxqrmax95w8	\N	35.267553	138.563980	\N	s	t	2025-12-07 21:22:20.034	\N	\N
cmiw889kf00325oxq03etsdhj	\N	35.267316	138.563942	\N	s	t	2025-12-07 21:22:21.034	\N	\N
cmiw889kf00335oxq8tmhyti5	\N	35.267093	138.563910	\N	s	t	2025-12-07 21:22:22.034	\N	\N
cmiw889kf00345oxq562a2y8u	\N	35.266904	138.563937	\N	s	t	2025-12-07 21:22:23.034	\N	\N
cmiw889kf00355oxqwyjlki2b	\N	35.266641	138.563915	\N	s	t	2025-12-07 21:22:24.034	\N	\N
cmiw889kf00365oxq89cunlza	\N	35.266567	138.563848	\N	s	t	2025-12-07 21:22:25.034	\N	\N
cmiw889kf00375oxqo1lrp267	\N	35.266418	138.563795	\N	s	t	2025-12-07 21:22:26.034	\N	\N
cmiw889kf00385oxqxt56gqek	\N	35.266258	138.563749	\N	s	t	2025-12-07 21:22:27.034	\N	\N
cmiw889kf00395oxq6ngodj3w	\N	35.266107	138.563682	\N	s	t	2025-12-07 21:22:28.034	\N	\N
cmiw889kf003a5oxq4jj5f01u	\N	35.265965	138.563602	\N	s	t	2025-12-07 21:22:29.034	\N	\N
cmiw889kf003b5oxqj4kq6dea	\N	35.265858	138.563543	\N	s	t	2025-12-07 21:22:30.034	\N	\N
cmiw889kf003c5oxq1g40fsfu	\N	35.265776	138.563510	\N	s	t	2025-12-07 21:22:31.034	\N	\N
cmiw889kf003d5oxqnwhr5cfk	\N	35.265776	138.563510	\N	s	t	2025-12-07 21:22:32.034	\N	\N
cmiw889kf003e5oxq43ja8roe	\N	35.265724	138.563529	\N	s	t	2025-12-07 21:22:33.034	\N	\N
cmiw889kf003f5oxqh32998f2	\N	35.265516	138.563548	\N	s	t	2025-12-07 21:22:34.034	\N	\N
cmiw889kf003g5oxqi6wbt9mj	\N	35.265468	138.563543	\N	s	t	2025-12-07 21:22:35.034	\N	\N
cmiw889kf003h5oxqxapifpyb	\N	35.265384	138.563462	\N	s	t	2025-12-07 21:22:36.034	\N	\N
cmiw889kf003i5oxqwionr6ct	\N	35.265209	138.563390	\N	s	t	2025-12-07 21:22:37.034	\N	\N
cmiw889kf003j5oxqaanswc4n	\N	35.264979	138.563384	\N	s	t	2025-12-07 21:22:38.034	\N	\N
cmiw889kf003k5oxqfti7gzvu	\N	35.264918	138.563403	\N	s	t	2025-12-07 21:22:39.034	\N	\N
cmiw889kf003l5oxq577lcr1c	\N	35.264848	138.563406	\N	s	t	2025-12-07 21:22:40.034	\N	\N
cmiw889kf003m5oxq9ayr3g7o	\N	35.264583	138.563427	\N	s	t	2025-12-07 21:22:41.034	\N	\N
cmiw889kf003n5oxqsrnomme9	\N	35.264425	138.563508	\N	s	t	2025-12-07 21:22:42.034	\N	\N
cmiw889kf003o5oxqwdy92sf5	\N	35.264061	138.563379	\N	s	t	2025-12-07 21:22:43.034	\N	\N
cmiw889kg003p5oxqs7c4y962	\N	35.263314	138.562813	\N	s	t	2025-12-07 21:22:44.034	\N	\N
cmiw889kg003q5oxqa831uwna	\N	35.263492	138.562593	\N	s	t	2025-12-07 21:22:45.034	\N	\N
cmiw889kg003r5oxqen6s9vsx	\N	35.263593	138.562628	\N	s	t	2025-12-07 21:22:46.034	\N	\N
cmiw889kg003s5oxqey0r9shu	\N	35.263599	138.562582	\N	s	t	2025-12-07 21:22:47.034	\N	\N
cmiw889kg003t5oxq9ki7sn7q	\N	35.263509	138.562540	\N	s	t	2025-12-07 21:22:48.034	\N	\N
cmiw889kg003u5oxqldj75ep6	\N	35.263444	138.562574	\N	s	t	2025-12-07 21:22:49.034	\N	\N
cmiw889kg003v5oxqun64h59t	\N	35.263292	138.562797	\N	s	t	2025-12-07 21:22:50.034	\N	\N
cmiw889kg003w5oxqx9qr1qxm	\N	35.263270	138.562853	\N	s	t	2025-12-07 21:22:51.034	\N	\N
cmiw889kg003x5oxqgiq7qh0u	\N	35.263249	138.562894	\N	s	t	2025-12-07 21:22:52.034	\N	\N
cmiw889kg003y5oxqkf1if8b9	\N	35.263166	138.562945	\N	s	t	2025-12-07 21:22:53.034	\N	\N
cmiw889kg003z5oxql3bb8ta2	\N	35.263039	138.563009	\N	s	t	2025-12-07 21:22:54.034	\N	\N
cmiw889kg00405oxq7s6dln7d	\N	35.262406	138.563143	\N	s	t	2025-12-07 21:22:55.034	\N	\N
cmiw889kg00415oxqwah6vgkz	\N	35.262103	138.563183	\N	s	t	2025-12-07 21:22:56.034	\N	\N
cmiw889kg00425oxqok5pewy9	\N	35.261836	138.563199	\N	s	t	2025-12-07 21:22:57.034	\N	\N
cmiw889kg00435oxqbs5fws7a	\N	35.261451	138.563280	\N	s	t	2025-12-07 21:22:58.034	\N	\N
cmiw889kg00445oxqv0mrl8tp	\N	35.261479	138.563773	\N	s	t	2025-12-07 21:22:59.034	\N	\N
cmiw889kg00455oxqu2t7pe6q	\N	35.261453	138.563854	\N	s	t	2025-12-07 21:23:00.034	\N	\N
cmiw889kg00465oxqa2r7y4gv	\N	35.261267	138.564071	\N	s	t	2025-12-07 21:23:01.034	\N	\N
cmiw889kg00475oxqw54igtez	\N	35.261179	138.564245	\N	s	t	2025-12-07 21:23:02.034	\N	\N
cmiw889kg00485oxqy5qamv9d	\N	35.261157	138.564390	\N	s	t	2025-12-07 21:23:03.034	\N	\N
cmiw889kg00495oxqa41kmvx7	\N	35.261089	138.564559	\N	s	t	2025-12-07 21:23:04.034	\N	\N
cmiw889kg004a5oxqx2smcur1	\N	35.261010	138.564693	\N	s	t	2025-12-07 21:23:05.034	\N	\N
cmiw889kg004b5oxqtceg9r6u	\N	35.261112	138.564734	\N	s	t	2025-12-07 21:23:06.034	\N	\N
cmiw889kg004c5oxq1gsgahfc	\N	35.261136	138.564680	\N	s	t	2025-12-07 21:23:07.034	\N	\N
cmiw889kg004d5oxqwfs5rbau	\N	35.261101	138.564731	\N	s	t	2025-12-07 21:23:08.034	\N	\N
cmiw889kg004e5oxqxsokvc7k	\N	35.260816	138.564591	\N	s	t	2025-12-07 21:23:09.034	\N	\N
cmiw889kg004f5oxqnj73jam1	\N	35.260615	138.564487	\N	s	t	2025-12-07 21:23:10.034	\N	\N
cmiw889kg004g5oxqqtyxtve5	\N	35.260435	138.564396	\N	s	t	2025-12-07 21:23:11.034	\N	\N
cmiw889kg004h5oxqru6af46t	\N	35.260181	138.564326	\N	s	t	2025-12-07 21:23:12.034	\N	\N
cmfuzajk5001x5osrpkz3ylx4	\N	35.266283	138.529712	\N	r	t	2025-09-22 10:23:28.901	\N	\N
cmep8vqyu001r5oxz0d96c2iz	\N	35.219767	138.602129	\N	g	t	2025-08-24 05:25:35.43	\N	\N
cmep8w05o001s5oxzm5zg3kv1	\N	35.219814	138.602405	\N	g	t	2025-08-24 05:25:47.341	\N	\N
cmep8wb9v001t5oxzsbdhhsz5	\N	35.220254	138.603800	\N	g	t	2025-08-24 05:26:01.748	\N	\N
cmep8wm5k001u5oxz1zlwojb1	\N	35.220342	138.604009	\N	g	t	2025-08-24 05:26:15.849	\N	\N
cmep8wu84001v5oxz336hvsht	\N	35.220710	138.604497	\N	g	t	2025-08-24 05:26:26.309	\N	\N
cmep8x4e2001w5oxzu23zhk7g	\N	35.220850	138.604589	\N	g	t	2025-08-24 05:26:39.483	\N	\N
cmep8xk4u001x5oxzlw2uv5vq	\N	35.220850	138.604589	\N	g	t	2025-08-24 05:26:59.886	\N	\N
cmep8xucz001y5oxzkmw40u8w	\N	35.221129	138.604623	\N	g	t	2025-08-24 05:27:13.14	\N	\N
cmep8y2sy001z5oxzzjah7yvy	\N	35.220995	138.605385	\N	g	t	2025-08-24 05:27:24.083	\N	\N
cmep8ycrl00205oxzoj5okf88	\N	35.221052	138.605597	\N	g	t	2025-08-24 05:27:36.994	\N	\N
cmep8yll000215oxz44f8jveg	\N	35.221232	138.605745	\N	g	t	2025-08-24 05:27:48.421	\N	\N
cmep8yul400225oxzonvs2xl3	\N	35.221331	138.605747	\N	g	t	2025-08-24 05:28:00.088	\N	\N
cmep8z7fh00235oxzvzheupgq	\N	35.221418	138.605586	\N	g	t	2025-08-24 05:28:16.733	\N	\N
cmep908vj00245oxz9x8ie2v1	\N	35.221550	138.605747	\N	g	t	2025-08-24 05:29:05.263	\N	\N
cmep830ji00145oxz3p7hqywl	\N	35.221189	138.604377	g09	g	t	2025-08-24 05:03:14.814	\N	\N
cmep7zm9r00115oxz7kevxgbx	\N	35.221303	138.603915	g08	g	t	2025-08-24 05:00:36.351	\N	\N
cmep7prhz000k5oxzlvxeickn	\N	35.221649	138.600093	g07	g	t	2025-08-24 04:52:56.567	\N	\N
cmep7fq47000g5oxzl57rur24	\N	35.222719	138.600541	g06	g	t	2025-08-24 04:45:08.215	\N	\N
cmep76nsj00085oxzviepqeon	\N	35.224273	138.599551	g05	g	t	2025-08-24 04:38:05.299	\N	\N
cmep6sw9000135ov5ssdtzsnz	\N	35.223097	138.602542	g04	g	t	2025-08-24 04:27:23.076	\N	\N
cmep6lp30000v5ov5eb6zxp3i	\N	35.223789	138.605093	g03	g	t	2025-08-24 04:21:47.196	\N	\N
cmep6i4mf000s5ov50xzsgoum	\N	35.224752	138.605275	g02	g	t	2025-08-24 04:19:00.712	\N	\N
cmep47v9w000o5ov57kx2vuol	\N	35.223764	138.605281	g01	g	t	2025-08-24 03:15:02.804	\N	\N
cmlxabtn0000b5ow9eawpp39f	\N	35.215630	138.658852	\N	l	t	2026-02-22 05:06:20.259	\N	\N
cmlxabtn0000c5ow91j54sxao	\N	35.215871	138.658914	\N	l	t	2026-02-22 05:06:21.259	\N	\N
cmf8xc5ks000f5oglrsn2xca9	\N	 35.226917	138.607574	\N	hw	t	2025-09-06 23:57:48.989	\N	\N
cmf8xchv7000g5oglpflfqaza	\N	35.226518	138.607630	\N	hw	t	2025-09-06 23:58:04.915	\N	\N
cmf8xctkq000h5oglj05willp	\N	35.226564	138.607901	\N	hw	t	2025-09-06 23:58:20.091	\N	\N
cmf8xb7hs000e5oglwo6h2u0f	\N	35.226981	138.607461	hw01	hw	t	2025-09-06 23:57:04.817	\N	\N
cmf8xdl7t000i5ogl27pwlvl2	\N	35.226693	138.608848	hw02	hw	t	2025-09-06 23:58:55.914	\N	\N
cmf8xjlef000j5oglce9z25t2	\N	35.226719	138.609207	\N	hw	t	2025-09-07 00:03:36.088	\N	\N
cmf8xkca8000l5ogl1qhurrzu	\N	35.226813	138.609913	\N	hw	t	2025-09-07 00:04:10.928	\N	\N
cmf8xljyc000m5oglfv9rdmcf	\N	35.226844	138.610138	\N	hw	t	2025-09-07 00:05:07.524	\N	\N
cmf8xm7gd000n5oglo6l43t85	\N	35.226870	138.610103	hw03	hw	t	2025-09-07 00:05:37.982	\N	\N
cmf8xv7uy000o5oglxyip2caq	\N	35.226870	138.610103	\N	hw	t	2025-09-07 00:12:38.41	\N	\N
cmf8xvhj9000p5ogl8oxt6of0	\N	35.226743	138.609210	\N	hw	t	2025-09-07 00:12:50.95	\N	\N
cmf8xvs3d000q5ogl1hjevjpt	\N	35.228192	138.609119	\N	hw	t	2025-09-07 00:13:04.633	\N	\N
cmf8xw22e000r5ogla3msj8t2	\N	35.228588	138.609341	\N	hw	t	2025-09-07 00:13:17.559	\N	\N
cmf8xwf3m000s5ogl1403chu6	\N	35.228825	138.609623	\N	hw	t	2025-09-07 00:13:34.451	\N	\N
cmf8xwnoa000t5ogl4y3nd910	\N	35.229335	138.609859	\N	hw	t	2025-09-07 00:13:45.562	\N	\N
cmf8xx25q000u5ogl5kkxnudx	\N	35.23020302481088	138.61018360764396	\N	hw	t	2025-09-07 00:14:04.334	\N	\N
cmf8xxknn000v5oglxxiwazo1	\N	35.23023479340632	138.61007028431587	hw04	hw	t	2025-09-07 00:14:28.307	\N	\N
cmf8y1ta5000w5oglqeed0bg5	\N	35.230203	138.610178	\N	hw	t	2025-09-07 00:17:46.109	\N	\N
cmf8y23b4000x5oglv6fo3130	\N	35.229688	138.609953	\N	hw	t	2025-09-07 00:17:59.104	\N	\N
cmf8y2hjj000y5oglm2nvr1qp	\N	35.229767	138.609266	\N	hw	t	2025-09-07 00:18:17.552	\N	\N
cmf8y2x72000z5ogl4cng24qf	\N	35.229936	138.608942	\N	hw	t	2025-09-07 00:18:37.838	\N	\N
cmht20vp3000v5os9wwjfbmak	\N	35.188807	138.550335	w1	w	t	2025-11-10 11:24:19.071	\N	\N
cmep47bib000n5ov52qsvukml	\N	35.223696	138.605444	\N	g	t	2025-08-24 03:14:37.187	\N	\N
cmhsvmplh000t5ou41xcmwc61	\N	35.281059	138.607410	e1	e	t	2025-11-10 08:25:18.715	\N	\N
cmep6gvr4000p5ov5g3oo7xj3	\N	35.223820	138.605195	\N	g	t	2025-08-24 04:18:02.56	\N	\N
cmep6hajt000q5ov5pzsyrb7t	\N	35.224475	138.605262	\N	g	t	2025-08-24 04:18:21.738	\N	\N
cmep6hmx4000r5ov52zq278e1	\N	35.224756	138.605310	\N	g	t	2025-08-24 04:18:37.768	\N	\N
cmlxabtn0000d5ow9vb39nuxe	\N	35.216055	138.658726	\N	l	t	2026-02-22 05:06:22.259	\N	\N
cmep6junn000t5ov5x50rf83y	\N	35.224493	138.605240	\N	g	t	2025-08-24 04:20:21.107	\N	\N
cmep6l9zl000u5ov59nbb6uiu	\N	35.223827	138.605176	\N	g	t	2025-08-24 04:21:27.634	\N	\N
cmlxabtn0000e5ow94mwznfmv	\N	35.216357	138.658238	\N	l	t	2026-02-22 05:06:23.259	\N	\N
cmlxabtn0000f5ow9hk7bvhbi	\N	35.216454	138.658131	\N	l	t	2026-02-22 05:06:24.259	\N	\N
cmep6q038000w5ov5pvywehtn	\N	35.223750	138.604870	\N	g	t	2025-08-24 04:25:08.084	\N	\N
cmep6qc92000x5ov5y9femtvh	\N	35.223708	138.604835	\N	g	t	2025-08-24 04:25:23.846	\N	\N
cmep6qnzb000y5ov5t7erc3op	\N	35.223599	138.604800	\N	g	t	2025-08-24 04:25:39.047	\N	\N
cmep6ra3k000z5ov5qdy0l8h7	\N	35.223327	138.604639	\N	g	t	2025-08-24 04:26:07.712	\N	\N
cmep6rqkv00105ov54b7riea9	\N	35.223277	138.604371	\N	g	t	2025-08-24 04:26:29.071	\N	\N
cmep6s51p00115ov50lfr1c7p	\N	35.223202	138.603269	\N	g	t	2025-08-24 04:26:47.822	\N	\N
cmep6shr300125ov5ppmbizmf	\N	35.223132	138.602647	\N	g	t	2025-08-24 04:27:04.287	\N	\N
cmlxabtn0000g5ow9qmd2wcor	\N	35.216636	138.657879	\N	l	t	2026-02-22 05:06:25.259	\N	\N
cmlxabtn0000h5ow98e0fs5ha	\N	35.216701	138.657753	\N	l	t	2026-02-22 05:06:26.259	\N	\N
cmep6wgfx00145ov594fyma0s	\N	35.223069	138.602483	\N	g	t	2025-08-24 04:30:09.214	\N	\N
cmep6wteo00155ov53je1dvo2	\N	35.223083	138.602338	\N	g	t	2025-08-24 04:30:26.016	\N	\N
cmep6x9or00165ov5emk451ep	\N	35.223026	138.601794	\N	g	t	2025-08-24 04:30:47.116	\N	\N
cmep6xn0x00175ov5aulj4kbr	\N	35.223030	138.600866	\N	g	t	2025-08-24 04:31:04.402	\N	\N
cmep6yal000185ov5x0o84yih	\N	35.223054	138.600678	\N	g	t	2025-08-24 04:31:34.933	\N	\N
cmep72p8n00005oxz78te0iak	\N	35.223223	138.600670	\N	g	t	2025-08-24 04:35:00.551	\N	\N
cmep7313500015oxzyfc8hcxc	\N	35.223473	138.600584	\N	g	t	2025-08-24 04:35:15.906	\N	\N
cmep73lf000025oxz90m4tspe	\N	35.223666	138.600584	\N	g	t	2025-08-24 04:35:42.252	\N	\N
cmep74f8b00035oxzb8mhz3nc	\N	 35.223916	138.600238	\N	g	t	2025-08-24 04:36:20.891	\N	\N
cmep74uib00045oxznu62ljk4	\N	35.224122	138.599975	\N	g	t	2025-08-24 04:36:40.692	\N	\N
cmep75n9u00065oxz4beledf8	\N	35.224262	138.599790	\N	g	t	2025-08-24 04:37:17.971	\N	\N
cmep7662900075oxzlpfoae35	\N	35.224332	138.599559	\N	g	t	2025-08-24 04:37:42.322	\N	\N
cmlxabtn0000i5ow9htvxj137	\N	35.216734	138.657597	\N	l	t	2026-02-22 05:06:27.259	\N	\N
cmlxabtn0000j5ow9zgry2d6y	\N	35.216848	138.657474	\N	l	t	2026-02-22 05:06:28.259	\N	\N
cmlxabtn0000k5ow9gjmjqjqz	\N	35.216964	138.657482	\N	l	t	2026-02-22 05:06:29.259	\N	\N
cmep7c8fr00095oxz329lhngz	\N	35.224181	138.599546	\N	g	t	2025-08-24 04:42:25.335	\N	\N
cmep7cpav000a5oxzn9vwdcz6	\N	35.223951	138.599881	\N	g	t	2025-08-24 04:42:47.191	\N	\N
cmep7d7y5000b5oxzichc7z63	\N	35.223674	138.600192	\N	g	t	2025-08-24 04:43:11.357	\N	\N
cmep7doez000c5oxzmg9wdxw9	\N	35.223567	138.600262	\N	g	t	2025-08-24 04:43:32.699	\N	\N
cmep7e6wq000d5oxz8snmzgpa	\N	35.223221	138.600434	\N	g	t	2025-08-24 04:43:56.666	\N	\N
cmep7elbu000e5oxz20rmtrsq	\N	35.222975	138.600453	\N	g	t	2025-08-24 04:44:15.355	\N	\N
cmep7exru000f5oxz147bo4gj	\N	35.222681	138.600428	\N	g	t	2025-08-24 04:44:31.483	\N	\N
cmlxabtn0000l5ow9lerm6c7r	\N	35.217067	138.657538	\N	l	t	2026-02-22 05:06:30.259	\N	\N
cmep7k3te000h5oxzamfwzsfu	\N	35.222627	138.600450	\N	g	t	2025-08-24 04:48:32.594	\N	\N
cmep7kepn000i5oxzwz03oy0i	\N	35.222414	138.600394	\N	g	t	2025-08-24 04:48:46.716	\N	\N
cmep7p869000j5oxzc5a4nnov	\N	35.222059	138.600230	\N	g	t	2025-08-24 04:52:31.521	\N	\N
cmep7u8c5000l5oxzgydjgjz5	\N	35.221542	138.600074	\N	g	t	2025-08-24 04:56:25.013	\N	\N
cmep7uie8000m5oxzq1phd8sv	\N	35.221217	138.600155	\N	g	t	2025-08-24 04:56:38.048	\N	\N
cmep7uran000n5oxzorej405n	\N	35.221035	138.600249	\N	g	t	2025-08-24 04:56:49.583	\N	\N
cmep7v28n000o5oxzl87mndmi	\N	35.220930	138.600337	\N	g	t	2025-08-24 04:57:03.767	\N	\N
cmep7vcqe000p5oxz0ohebswv	\N	35.220882	138.600469	\N	g	t	2025-08-24 04:57:17.367	\N	\N
cmep7vufg000q5oxz9dbva911	\N	35.220833	138.601067	\N	g	t	2025-08-24 04:57:40.3	\N	\N
cmep7w62o000r5oxzrshuqmdr	\N	35.220761	138.601094	\N	g	t	2025-08-24 04:57:55.392	\N	\N
cmep7wg40000s5oxzhl85o2dm	\N	35.220746	138.601348	\N	g	t	2025-08-24 04:58:08.401	\N	\N
cmep7wpo3000t5oxz00ahkzju	\N	35.220809	138.601592	\N	g	t	2025-08-24 04:58:20.788	\N	\N
cmep7wyhg000u5oxzhrpqn04v	\N	35.220901	138.601729	\N	g	t	2025-08-24 04:58:32.212	\N	\N
cmep7x9pt000v5oxzujon4ub4	\N	35.220928	138.601839	\N	g	t	2025-08-24 04:58:46.769	\N	\N
cmep7xk2w000w5oxzhp3lzyv5	\N	35.220926	138.602293	\N	g	t	2025-08-24 04:59:00.201	\N	\N
cmep7xx74000x5oxzgjla793b	\N	35.220978	138.602370	\N	g	t	2025-08-24 04:59:17.2	\N	\N
cmep7ybfx000y5oxziwc4u9fe	\N	35.221113	138.602456	\N	g	t	2025-08-24 04:59:35.661	\N	\N
cmep7yltt000z5oxzezfwwucy	\N	35.221281	138.602574	\N	g	t	2025-08-24 04:59:49.121	\N	\N
cmep7z2qv00105oxzq7jqzor1	\N	35.221358	138.602652	\N	g	t	2025-08-24 05:00:11.048	\N	\N
cmep82fnf00125oxza51ye5yx	\N	35.221279	138.604141	\N	g	t	2025-08-24 05:02:47.74	\N	\N
cmep82pdm00135oxziaasf8kl	\N	35.221231	138.604133	\N	g	t	2025-08-24 05:03:00.346	\N	\N
cmep8mgjr00155oxzun5lumie	\N	35.221189	138.604377	\N	g	t	2025-08-24 05:18:22.024	\N	\N
cmep3xb3g000d5ov5n4qudtq9	P	35.221550	138.605747	\N	g	t	2025-08-24 03:06:50.093	cmep2w10e00005ov5pgn3570x	西公民館
cmep8mqa400165oxzc0zglfnw	\N	35.221157	138.604610	\N	g	t	2025-08-24 05:18:34.637	\N	\N
cmf8y38fy00105oglpj5f4lwr	\N	35.230194	138.608550	\N	hw	t	2025-09-07 00:18:52.414	\N	\N
cmf8y3mfx00115oglogz7inxk	\N	35.230575	138.607896	\N	hw	t	2025-09-07 00:19:10.557	\N	\N
cmf8y3xua00125oglqqtfn12e	\N	35.230698	138.607652	\N	hw	t	2025-09-07 00:19:25.331	\N	\N
cmf8y4kjl00135oglxspum7us	\N	35.230770	138.607432	\N	hw	t	2025-09-07 00:19:54.754	\N	\N
cmf8y4vqe00145ogl63u41whq	\N	35.230851	138.607008	\N	hw	t	2025-09-07 00:20:09.254	\N	\N
cmf8y55uz00155ogl2jjuyka4	\N	35.230865	138.606855	\N	hw	t	2025-09-07 00:20:22.38	\N	\N
cmf8y5lut00165oglgzf4e5tl	\N	35.230830	138.606646	hw05	hw	t	2025-09-07 00:20:43.11	\N	\N
cmf8y84y300175oglzeomomzl	\N	35.230784	138.606383	\N	hw	t	2025-09-07 00:22:41.164	\N	\N
cmf8y8nw300185ogl2zcb0k4m	\N	35.230810	138.606048	\N	hw	t	2025-09-07 00:23:05.716	\N	\N
cmf8y96d400195ogl6bgsf8az	\N	35.230904	138.605817	hw06	hw	t	2025-09-07 00:23:29.657	\N	\N
cmf8ycz2r001a5ogltq42spmw	\N	35.231051	138.605498	\N	hw	t	2025-09-07 00:26:26.835	\N	\N
cmf8ydpg4001b5oglzixrpabb	\N	35.231333	138.605077	\N	hw	t	2025-09-07 00:27:01.012	\N	\N
cmf8ye28z001c5ogljfcvfg97	\N	35.231493	138.604851	\N	hw	t	2025-09-07 00:27:17.603	\N	\N
cmf8yechg001d5oglgirl05gr	\N	35.231730	138.604468	\N	hw	t	2025-09-07 00:27:30.869	\N	\N
cmf8yemzh001e5oglsa8647in	\N	35.231842	138.604229	\N	hw	t	2025-09-07 00:27:44.477	\N	\N
cmf8yexjj001f5ogle96a0rc2	\N	35.232197	138.603800	\N	hw	t	2025-09-07 00:27:58.16	\N	\N
cmf8yfu19001g5oglkytem7wu	\N	35.232269	138.603754	hw07	hw	t	2025-09-07 00:28:40.27	\N	\N
cmf8yjg86001h5oglwlu98etz	\N	35.232192	138.603778	\N	hw	t	2025-09-07 00:31:28.999	\N	\N
cmf8yjqvx001i5oglk7jn0ecx	\N	35.231456	138.603690	\N	hw	t	2025-09-07 00:31:42.813	\N	\N
cmf8yk2ni001j5oglpsxeuy6w	\N	35.231439	138.603188	\N	hw	t	2025-09-07 00:31:58.063	\N	\N
cmf8ykjdh001k5oglibakgs08	\N	35.231401	138.602899	\N	hw	t	2025-09-07 00:32:19.734	\N	\N
cmf8ykwj9001l5ogl4nkmb60f	\N	35.231333	138.602810	\N	hw	t	2025-09-07 00:32:36.79	\N	\N
cmf8ylb2m001m5ogldmotit30	\N	35.231318	138.602722	\N	hw	t	2025-09-07 00:32:55.63	\N	\N
cmf8ylyaw001n5oglbb8gfpp8	\N	35.231344	138.601823	hw08	hw	t	2025-09-07 00:33:25.737	\N	\N
cmf8yt6hi001o5oglcfi8uv0j	\N	35.231340	138.601453	\N	hw	t	2025-09-07 00:39:02.935	\N	\N
cmf8ytk8n001p5oglzhdl6fo0	\N	35.231228	138.600394	\N	hw	t	2025-09-07 00:39:20.76	\N	\N
cmf8yu26y001q5ogl7c32nrdk	\N	35.231607	138.600329	\N	hw	t	2025-09-07 00:39:44.026	\N	\N
cmf8yucen001r5oglc26j8slu	\N	35.231603	138.600270	\N	hw	t	2025-09-07 00:39:57.264	\N	\N
cmf8yuoy4001s5ogldgw8j9ck	\N	35.231213	138.600337	\N	hw	t	2025-09-07 00:40:13.516	\N	\N
cmf8yv01m001t5ogloadnqjh1	\N	35.231134	138.599551	\N	hw	t	2025-09-07 00:40:27.898	\N	\N
cmf8yvf8j001u5oglu0h1jekm	\N	35.231123	138.599267	hw09	hw	t	2025-09-07 00:40:47.588	\N	\N
cmf8z4tls001v5ogl61jkicth	\N	35.231102	138.599272	\N	hw	t	2025-09-07 00:48:06.113	\N	\N
cmf8z54h2001w5ogleooved3u	\N	35.231121	138.599538	\N	hw	t	2025-09-07 00:48:20.198	\N	\N
cmf8z5fre001x5ogldc8hwl9o	\N	35.230773	138.599584	\N	hw	t	2025-09-07 00:48:34.826	\N	\N
cmf8z5ohj001y5ogl9q8g1aw6	\N	35.230720	138.599608	\N	hw	t	2025-09-07 00:48:46.135	\N	\N
cmf8z63qf001z5ogl21kj50gy	\N	35.230808	138.600428	\N	hw	t	2025-09-07 00:49:05.895	\N	\N
cmf8z6h2100205oglhyzrp6qw	\N	35.229784	138.600552	\N	hw	t	2025-09-07 00:49:23.162	\N	\N
cmf8z6rxv00215oglfjn9d1ds	\N	35.229780	138.600600	\N	hw	t	2025-09-07 00:49:37.267	\N	\N
cmf8z73iu00225ogli0h02ibb	\N	35.229727	138.600603	\N	hw	t	2025-09-07 00:49:52.278	\N	\N
cmf8z7jy400235oglhlpo1k3l	\N	35.229552	138.603202	hw10	hw	t	2025-09-07 00:50:13.564	\N	\N
cmf8z7zd700245oglo4qv8v0w	\N	35.229530	138.603615	\N	hw	t	2025-09-07 00:50:33.547	\N	\N
cmf8z88pi00255oglxa3tsis4	\N	35.229397	138.604653	\N	hw	t	2025-09-07 00:50:45.655	\N	\N
cmf8z8nv600265ogllo7ufy10	\N	35.229256	138.604873	\N	hw	t	2025-09-07 00:51:05.298	\N	\N
cmf8z915x00275ogl98cne5la	\N	35.229068	138.605444	\N	hw	t	2025-09-07 00:51:22.534	\N	\N
cmf8z9cg900285ogl6moocn65	\N	35.229434	138.605452	\N	hw	t	2025-09-07 00:51:37.161	\N	\N
cmf8za59a00295ogl7k9que3u	\N	35.229438	138.605487	hw11	hw	t	2025-09-07 00:52:14.494	\N	\N
cmj6zk315004f5ogl8to1rd48	\N	35.250696	138.553981	\N	t	t	2025-12-15 10:05:53.318	\N	\N
cmht20vp4001u5os94vfcujh5	\N	35.194263	138.547895	\N	w	t	2025-11-10 11:24:54.071	\N	\N
cmht20vp4001v5os97a5hqp43	\N	35.194169	138.547879	\N	w	t	2025-11-10 11:24:55.071	\N	\N
cmht20vp4001w5os9euyud4bs	\N	35.194068	138.547752	\N	w	t	2025-11-10 11:24:56.071	\N	\N
cmht20vp4001x5os96m8pzn6n	\N	35.194026	138.547648	\N	w	t	2025-11-10 11:24:57.071	\N	\N
cmht20vp4001z5os9td0rblnl	\N	35.194020	138.547533	\N	w	t	2025-11-10 11:24:59.071	\N	\N
cmht20vp400205os9ifbn9p4w	\N	35.194044	138.547712	\N	w	t	2025-11-10 11:25:00.071	\N	\N
cmf8ze6kn002a5ogl1jwwvif8	\N	35.229061	138.605455	\N	hw	t	2025-09-07 00:55:22.824	\N	\N
cmf8zefqv002b5ogl0tc4uujv	\N	35.228295	138.605447	\N	hw	t	2025-09-07 00:55:34.711	\N	\N
cmf8zev6f002c5oglad5m32wp	\N	35.228260	138.606142	hw12	hw	t	2025-09-07 00:55:54.711	\N	\N
cmf8zkl8l002d5ogl1n3flcca	\N	35.228229	138.606734	\N	hw	t	2025-09-07 01:00:21.765	\N	\N
cmf8zkx85002e5oglti8psxbz	\N	35.228224	138.606801	\N	hw	t	2025-09-07 01:00:37.301	\N	\N
cmf8zlaq2002f5oglacp2g27r	\N	35.228200	138.606809	\N	hw	t	2025-09-07 01:00:54.794	\N	\N
cmf8zlmrc002g5oglf3g7cajp	\N	35.228192	138.607955	\N	hw	t	2025-09-07 01:01:10.393	\N	\N
cmf8zm9fy002h5oglpqx76hfx	\N	35.227924	138.607965	\N	hw	t	2025-09-07 01:01:39.791	\N	\N
cmf8zod9t002j5oglfhdzsy4j	\N	35.227510	138.607872	\N	hw	t	2025-09-07 01:03:18.066	\N	\N
cmf8zosf9002k5oglndvoh68r	\N	35.227173	138.607928	\N	hw	t	2025-09-07 01:03:37.702	\N	\N
cmf8zpb89002l5ogl4s7kdypd	\N	35.227134	138.607539	\N	hw	t	2025-09-07 01:04:02.074	\N	\N
cmf8znnl2002i5ogluzex52un	！	35.227519	138.608024	\N	hw	t	2025-09-07 01:02:44.774	\N	現在は入れません
cmf8u8e0k000d5ogl3hg8t9u6	スタート	35.227134	138.607539	\N	hw	t	2025-09-06 22:30:54.452	cmf7ca4k800005olkzfjlxtal	市民文化会館（現在工事中）
cmfuym2lo000p5osra2ns9ldr	\N	35.257922	138.532298	\N	r	t	2025-09-22 10:04:27.18	cmfuszkxe00015osr94nu5ivb	\N
cmfuyn2ts000q5osrwj1a5hqm	\N	35.257957	138.532169	\N	r	t	2025-09-22 10:05:14.129	\N	\N
cmfuynd4x000r5osrp1o0yytx	\N	35.258242	138.532185	\N	r	t	2025-09-22 10:05:27.49	\N	\N
cmfuynmxv000s5osrx9366hu3	\N	35.258250	138.532083	\N	r	t	2025-09-22 10:05:40.196	\N	\N
cmfuynw04000t5osropmn8cvq	\N	35.258369	138.531874	\N	r	t	2025-09-22 10:05:51.94	\N	\N
cmfuyo5b3000u5osrq5xm095f	\N	35.258579	138.531697	\N	r	t	2025-09-22 10:06:03.999	\N	\N
cmfuyonxf000v5osr9ch13t4m	\N	35.258653	138.531547	\N	r	t	2025-09-22 10:06:28.132	\N	\N
cmfuyoxu7000w5osr2q6pgqmt	\N	35.258995	138.531396	\N	r	t	2025-09-22 10:06:40.975	\N	\N
cmfuyp77s000x5osrppv8se08	\N	35.259171	138.531117	\N	r	t	2025-09-22 10:06:53.128	\N	\N
cmfuypnlu000y5osrfgrh0tzh	\N	35.259289	138.530957	\N	r	t	2025-09-22 10:07:14.371	\N	\N
cmfuyq9aw000z5osrvb9o5kwt	\N	 35.259683	138.530715	\N	r	t	2025-09-22 10:07:42.489	\N	\N
cmfuyqkyj00105osrig6tyuoz	\N	35.259833	138.530712	\N	r	t	2025-09-22 10:07:57.595	\N	\N
cmfuyqz1r00115osry7fbrf42	\N	35.259984	138.530817	\N	r	t	2025-09-22 10:08:15.855	\N	\N
cmfuyr82100125osrb2tvx14r	\N	35.260096	138.530822	\N	r	t	2025-09-22 10:08:27.529	\N	\N
cmfuyrhw400135osrxwypewsr	\N	35.260332	138.530715	\N	r	t	2025-09-22 10:08:40.276	\N	\N
cmfuyrsj500145osrl7vy3kln	\N	35.260374	138.530670	\N	r	t	2025-09-22 10:08:54.065	\N	\N
cmfuys2bb00155osrux2cvldr	\N	35.260963	138.530377	\N	r	t	2025-09-22 10:09:06.743	\N	\N
cmfuysf9u00165osrvwb39cjb	\N	35.261305	138.530112	\N	r	t	2025-09-22 10:09:23.538	\N	\N
cmfuysnhj00175osrruru5eay	\N	35.261653	138.529967	\N	r	t	2025-09-22 10:09:34.183	\N	\N
cmfuysxut00185osr9fai702t	\N	35.261883	138.530624	\N	r	t	2025-09-22 10:09:47.622	\N	\N
cmfuytbab00195osrywaksnkr	\N	35.263080	138.529969	\N	r	t	2025-09-22 10:10:05.028	\N	\N
cmfuytlfk001a5osrtyw39gfh	\N	35.263343	138.529996	\N	r	t	2025-09-22 10:10:18.177	\N	\N
cmfuytxjs001b5osrnzcd6q7f	\N	35.263549	138.530055	\N	r	t	2025-09-22 10:10:33.88	\N	\N
cmfuyubqh001c5osry3y5qi6v	\N	35.263628	138.529905	\N	r	t	2025-09-22 10:10:52.265	\N	\N
cmfuyumfn001d5osrl4iaft54	\N	35.263720	138.529803	\N	r	t	2025-09-22 10:11:06.131	\N	\N
cmfuyv73m001f5osrypq8j39p	\N	35.264364	138.529535	\N	r	t	2025-09-22 10:11:32.914	\N	\N
cmfuz1pt8001h5osrqfw7ypmo	\N	35.264551	138.529173	\N	r	t	2025-09-22 10:16:37.1	\N	\N
cmfuz1yzy001i5osrsq32m4lo	\N	35.264586	138.529111	\N	r	t	2025-09-22 10:16:49.007	\N	\N
cmfuz27ww001j5osrrlmrpbjd	\N	35.264686	138.529114	\N	r	t	2025-09-22 10:17:00.56	\N	\N
cmfuz2gq5001k5osryhitktdy	\N	35.264785	138.529167	\N	r	t	2025-09-22 10:17:11.981	\N	\N
cmfuz2pxi001l5osrbjue9x5h	\N	35.265320	138.529843	\N	r	t	2025-09-22 10:17:23.911	\N	\N
cmfuz31iw001m5osrr9rvg4d5	\N	35.265593	138.529876	r02	r	t	2025-09-22 10:17:38.936	\N	\N
cmfuyuw2f001e5osrgbf4yp9s	\N	35.264202	138.529637	r01	r	t	2025-09-22 10:11:18.615	\N	\N
cmfuyvj7l001g5osrcfphd79c	\N	35.264492	138.529414	\N	r	t	2025-09-22 10:11:48.609	\N	\N
cmfuz8zp1001s5osrhpekpyup	\N	35.265593	138.529876	\N	r	t	2025-09-22 10:22:16.501	\N	\N
cmfuz97f3001t5osrq8i0jgim	\N	35.265752	138.529894	\N	r	t	2025-09-22 10:22:26.512	\N	\N
cmfuz9hlu001u5osrh000u0m4	\N	35.265910	138.529806	\N	r	t	2025-09-22 10:22:39.715	\N	\N
cmfuz9tga001v5osr39r63j7d	\N	35.266013	138.529771	\N	r	t	2025-09-22 10:22:55.066	\N	\N
cmfuza9z2001w5osrlu11g6ld	\N	35.266162	138.529790	\N	r	t	2025-09-22 10:23:16.479	\N	\N
cmlxabtn0000o5ow9lzbjzpqy	\N	35.217357	138.656896	\N	l	t	2026-02-22 05:06:33.259	\N	\N
cmlxabtn0000p5ow9a9t8vqll	\N	35.217679	138.657213	\N	l	t	2026-02-22 05:06:34.259	\N	\N
cmfuzax30001y5osr2jmc64fb	\N	35.266664	138.529285	\N	r	t	2025-09-22 10:23:46.429	\N	\N
cmfuzb6oz001z5osrmuzgusxo	\N	35.266811	138.529189	\N	r	t	2025-09-22 10:23:58.883	\N	\N
cmfuzbiws00205osrsz0rphkd	\N	35.266879	138.529095	\N	r	t	2025-09-22 10:24:14.716	\N	\N
cmfuzbtqr00215osrb9vmkugw	\N	35.2671855	138.52913	\N	r	t	2025-09-22 10:24:28.756	\N	\N
cmfuzc58d00225osrolfkxgva	\N	35.267214	138.529178	\N	r	t	2025-09-22 10:24:43.646	\N	\N
cmfuzck1100235osrwu4ombah	\N	35.267209	138.529267	\N	r	t	2025-09-22 10:25:02.821	\N	\N
cmfuzcuyt00245osr630fm2oq	\N	35.267369	138.529358	\N	r	t	2025-09-22 10:25:16.997	\N	\N
cmfuzd9eb00255osrm1480wsf	\N	35.267566	138.529428	r03	r	t	2025-09-22 10:25:35.699	\N	\N
cmfv29gsg00265osr7l7lns36	\N	35.267702	138.529438	\N	r	t	2025-09-22 11:46:37.505	\N	\N
cmfv29pdo00275osrktvlmn15	\N	35.267813	138.529433	\N	r	t	2025-09-22 11:46:48.637	\N	\N
cmj6zk315004g5oglycw5jg2e	\N	35.250464	138.553991	\N	t	t	2025-12-15 10:05:54.318	\N	\N
cmj6zk315004h5oglpsdvicao	\N	35.249588	138.554136	\N	t	t	2025-12-15 10:05:55.318	\N	\N
cmj6zk315004i5ogl28oypymd	\N	35.249516	138.554112	\N	t	t	2025-12-15 10:05:56.318	\N	\N
cmj6zk315004j5oglr26qz3pw	\N	35.249444	138.554048	\N	t	t	2025-12-15 10:05:57.318	\N	\N
cmj6zk315004k5oglcmgma89q	\N	35.249411	138.553871	\N	t	t	2025-12-15 10:05:58.318	\N	\N
cmj6zk315004l5oglho89vsg4	\N	35.249382	138.553817	\N	t	t	2025-12-15 10:05:59.318	\N	\N
cmj6zk315004m5ogl07ibzrmv	\N	35.249297	138.553771	\N	t	t	2025-12-15 10:06:00.318	\N	\N
cmfv2a3ai00285osrzmzvzhm1	\N	35.267778	138.529666	\N	r	t	2025-09-22 11:47:06.666	\N	\N
cmfv2ahs000295osryiftp80v	\N	35.267715	138.529894	\N	r	t	2025-09-22 11:47:25.44	\N	\N
cmfv2apr8002a5osrm292xez2	\N	35.267715	138.529994	\N	r	t	2025-09-22 11:47:35.78	\N	\N
cmfv2b9f1002b5osrceu46e5t	\N	35.267949	138.529967	\N	r	t	2025-09-22 11:48:01.261	\N	\N
cmfv2biic002c5osrdnebxkd7	\N	35.269092	138.529487	\N	r	t	2025-09-22 11:48:13.044	\N	\N
cmfv2bskb002d5osr6h9y2qff	\N	35.269562	138.529516	\N	r	t	2025-09-22 11:48:26.075	\N	\N
cmfv2c27k002e5osr2h6u2zp1	\N	35.269921	138.529677	\N	r	t	2025-09-22 11:48:38.577	\N	\N
cmfv2ch1y002f5osrpmq9tfgn	\N	35.270390	138.530120	\N	r	t	2025-09-22 11:48:57.815	\N	\N
cmfv2cqgj002g5osrsnx78f5j	\N	35.270591	138.530211	\N	r	t	2025-09-22 11:49:10.004	\N	\N
cmfv2d3aa002h5osrud5bze61	\N	35.271078	138.530321	\N	r	t	2025-09-22 11:49:26.626	\N	\N
cmfv2dbx0002i5osr2g35e47m	\N	35.271078	138.530321	\N	r	t	2025-09-22 11:49:37.813	\N	\N
cmfv2dkib002j5osrrjzhviom	\N	35.271617	138.530122	\N	r	t	2025-09-22 11:49:48.947	\N	\N
cmfv2dspt002k5osrfbe6saok	\N	35.272079	138.529894	\N	r	t	2025-09-22 11:49:59.585	\N	\N
cmfv2e2es002l5osrr0r0t3tl	\N	35.272405	138.529513	\N	r	t	2025-09-22 11:50:12.149	\N	\N
cmfv2edwl002m5osr0f04ka4m	\N	35.272583	138.529361	\N	r	t	2025-09-22 11:50:27.045	\N	\N
cmfv2en3r002n5osrsq12h3a3	\N	35.273244	138.528958	\N	r	t	2025-09-22 11:50:38.968	\N	\N
cmfv2ew40002o5osrc0eiaf9o	\N	35.273411	138.528942	\N	r	t	2025-09-22 11:50:50.64	\N	\N
cmfv2f7n9002p5osrvointkd2	\N	35.273393	138.528500	\N	r	t	2025-09-22 11:51:05.59	\N	\N
cmlxabtn0000q5ow9ldvlcls0	\N	35.217773	138.657211	\N	l	t	2026-02-22 05:06:35.259	\N	\N
cmlxabtn0000r5ow91ixf8yz8	\N	35.218566	138.655711	\N	l	t	2026-02-22 05:06:36.259	\N	\N
cmlxabtn0000s5ow9pius6qub	\N	35.218770	138.655188	\N	l	t	2026-02-22 05:06:37.259	\N	\N
cmlxabtn0000t5ow9tyvn7dyx	\N	35.218879	138.654762	\N	l	t	2026-02-22 05:06:38.259	\N	\N
cmlxabtn0000u5ow9ym6ghq2r	\N	35.218906	138.654692	\N	l	t	2026-02-22 05:06:39.259	\N	\N
cmlxabtn0000v5ow9slv8m0qw	\N	35.219186	138.654708	\N	l	t	2026-02-22 05:06:40.259	\N	\N
cmlxabtn0000w5ow9xk6qgafe	\N	35.219622	138.655033	\N	l	t	2026-02-22 05:06:41.259	\N	\N
cmlxabtn1000x5ow9lnliayhg	\N	35.219787	138.654955	\N	l	t	2026-02-22 05:06:42.259	\N	\N
cmlxabtn1000y5ow9rdxqs31e	\N	35.220019	138.654834	\N	l	t	2026-02-22 05:06:43.259	\N	\N
cmlxabtn1000z5ow9yl4f9dk2	\N	35.220539	138.654011	\N	l	t	2026-02-22 05:06:44.259	\N	\N
cmlxabtn100105ow9tw25e39m	\N	35.220727	138.653676	\N	l	t	2026-02-22 05:06:45.259	\N	\N
cmlxabtn100125ow9kg8r5l5o	\N	35.220827	138.653694	\N	l	t	2026-02-22 05:06:47.259	\N	\N
cmlxabtn100135ow9webibe8n	\N	35.220748	138.653649	\N	l	t	2026-02-22 05:06:48.259	\N	\N
cmlxabtn100145ow9q4byv8ad	\N	35.221036	138.653504	\N	l	t	2026-02-22 05:06:49.259	\N	\N
cmlxabtn100155ow9t8b4fjsl	\N	35.221202	138.653576	\N	l	t	2026-02-22 05:06:50.259	\N	\N
cmlxabtn100165ow9a6h609gv	\N	35.221507	138.653297	\N	l	t	2026-02-22 05:06:51.259	\N	\N
cmlxabtn100175ow9ga6jjipx	\N	35.222011	138.653281	\N	l	t	2026-02-22 05:06:52.259	\N	\N
cmlxabtn100185ow94cq6cgbp	\N	35.222072	138.653142	\N	l	t	2026-02-22 05:06:53.259	\N	\N
cmlxabtn100195ow9yln4h6m4	\N	35.222247	138.652777	\N	l	t	2026-02-22 05:06:54.259	\N	\N
cmlxabtn1001a5ow98nab6joa	\N	35.222703	138.652455	\N	l	t	2026-02-22 05:06:55.259	\N	\N
cmlxabtn1001b5ow9o6a16581	\N	35.224132	138.651597	\N	l	t	2026-02-22 05:06:56.259	\N	\N
cmlxabtn1001d5ow9tv0xjwvs	\N	35.224325	138.651967	\N	l	t	2026-02-22 05:06:58.259	\N	\N
cmlxabtn1001e5ow9m1mb0jjo	\N	35.224939	138.652557	\N	l	t	2026-02-22 05:06:59.259	\N	\N
cmlxabtn1001f5ow99imldl0b	\N	35.225491	138.653099	\N	l	t	2026-02-22 05:07:00.259	\N	\N
cmlxabtn1001g5ow9thfr8qaa	\N	35.225552	138.653228	\N	l	t	2026-02-22 05:07:01.259	\N	\N
cmlxabtn1001h5ow9jzbu5r9f	\N	35.225648	138.653421	\N	l	t	2026-02-22 05:07:02.259	\N	\N
cmlxabtn1001i5ow9oyro37uc	\N	35.225906	138.654735	\N	l	t	2026-02-22 05:07:03.259	\N	\N
cmlxabtn1001j5ow9fhdr7wsd	\N	35.225854	138.654982	\N	l	t	2026-02-22 05:07:04.259	\N	\N
cmlxabtn1001k5ow9qbg01vwm	\N	35.225843	138.655058	\N	l	t	2026-02-22 05:07:05.259	\N	\N
cmlxabtn1001l5ow9r9kbf49x	\N	35.226001	138.655141	\N	l	t	2026-02-22 05:07:06.259	\N	\N
cmlxabtn1001n5ow9hg96ib7d	\N	35.226056	138.655156	\N	l	t	2026-02-22 05:07:08.259	\N	\N
cmlxabtn1001o5ow9dzfxgxee	\N	35.226261	138.655218	\N	l	t	2026-02-22 05:07:09.259	\N	\N
cmlxabtn1001p5ow9ynohoxys	\N	35.226484	138.655084	\N	l	t	2026-02-22 05:07:10.259	\N	\N
cmlxabtn1001q5ow94r0jdkm0	\N	35.226813	138.655052	\N	l	t	2026-02-22 05:07:11.259	\N	\N
cmlxabtn1001s5ow9wwhhpqed	\N	35.226806	138.655084	\N	l	t	2026-02-22 05:07:13.259	\N	\N
cmlxabtn1001t5ow9neg3eidh	\N	35.226509	138.655113	\N	l	t	2026-02-22 05:07:14.259	\N	\N
cmlxabtn1001u5ow9zkdccrw1	\N	35.226318	138.655242	\N	l	t	2026-02-22 05:07:15.259	\N	\N
cmlxabtn1001v5ow9re7fd70j	\N	35.226281	138.655269	\N	l	t	2026-02-22 05:07:16.259	\N	\N
cmlxabtn1001w5ow9uv2tm8xd	\N	35.225819	138.655092	\N	l	t	2026-02-22 05:07:17.259	\N	\N
cmlxabtn1001x5ow9j2v1xkgb	\N	35.225422	138.654778	\N	l	t	2026-02-22 05:07:18.259	\N	\N
cmlxabtn1001y5ow9tfebm3e3	\N	35.225034	138.654263	\N	l	t	2026-02-22 05:07:19.259	\N	\N
cmlxabtn1001z5ow9yiedlwkr	\N	35.224971	138.654252	\N	l	t	2026-02-22 05:07:20.259	\N	\N
cmlxabtn100205ow9wu69k48i	\N	35.224798	138.654598	\N	l	t	2026-02-22 05:07:21.259	\N	\N
cmlxabtn200215ow9vdafaphj	\N	35.224669	138.654995	\N	l	t	2026-02-22 05:07:22.259	\N	\N
cmlxabtn200225ow996s7yglc	\N	35.224618	138.655406	\N	l	t	2026-02-22 05:07:23.259	\N	\N
cmlxabtn200235ow9r6k0fejd	\N	35.224413	138.656570	\N	l	t	2026-02-22 05:07:24.259	\N	\N
cmfv2fr94002q5osr5uuinksh	\N	35.273493	138.528403	\N	r	t	2025-09-22 11:51:31	\N	\N
cmlxabtn200245ow9xl5416xu	\N	35.224014	138.656559	\N	l	t	2026-02-22 05:07:25.259	\N	\N
cmfv34gh700005otjefe82jds	\N	35.273379	138.528505	\N	r	t	2025-09-22 12:10:42.747	\N	\N
cmfv3amz9000d5o0tjdx5m6f0	！	35.260965	138.531123	\N	r	t	2025-09-22 12:15:32.101	\N	橋老朽化により通行禁止。別のルートで歩いてください。
cmfv34gh700025otjjr5w85bn	\N	35.273278	138.529004	\N	r	t	2025-09-22 12:10:44.747	\N	\N
cmfv34gh700035otjl4ixkvoa	\N	35.272595	138.529406	\N	r	t	2025-09-22 12:10:45.747	\N	\N
cmfv34gh700045otj1k9dn86y	\N	35.272441	138.529530	\N	r	t	2025-09-22 12:10:46.747	\N	\N
cmfv34gh700055otj6ijd6clw	\N	35.272196	138.529851	\N	r	t	2025-09-22 12:10:47.747	\N	\N
cmfv34gh700065otj4ikxxg6q	\N	35.272021	138.529986	\N	r	t	2025-09-22 12:10:48.747	\N	\N
cmfv34gh700075otj8db76qzr	\N	35.271298	138.530302	\N	r	t	2025-09-22 12:10:49.747	\N	\N
cmfv34gh700085otjmmz51vno	\N	35.271057	138.530356	\N	r	t	2025-09-22 12:10:50.747	\N	\N
cmfv34gh700095otjcrvb0sqd	\N	35.270870	138.530332	\N	r	t	2025-09-22 12:10:51.747	\N	\N
cmlxabtn1001c5ow9xp08nbue	\N	35.224259	138.651849	l4	l	t	2026-02-22 05:06:57.259	\N	\N
cmlxabtn1001m5ow9293rdrht	\N	35.226065	138.655095	l5	l	t	2026-02-22 05:07:07.259	\N	\N
cmlxabtn1001r5ow9tns4onu0	\N	35.227006	138.655100	l6	l	t	2026-02-22 05:07:12.259	\N	\N
cmep8n2j100175oxzrvh0bre3	\N	35.220850	138.604599	\N	g	t	2025-08-24 05:18:50.51	\N	\N
cmep8nf4n00185oxzfcwlunwr	\N	35.220707	138.604527	\N	g	t	2025-08-24 05:19:06.839	\N	\N
cmep8np2t00195oxz9lmut9m0	\N	35.220328	138.604017	\N	g	t	2025-08-24 05:19:19.734	\N	\N
cmfv34gh8000a5otjravwls2q	\N	35.270587	138.530248	\N	r	t	2025-09-22 12:10:52.747	\N	\N
cmfv34gh8000b5otj1y838o9i	\N	35.270379	138.530138	\N	r	t	2025-09-22 12:10:53.747	\N	\N
cmfv34gh8000c5otjlf5ke4h0	\N	35.269910	138.529699	\N	r	t	2025-09-22 12:10:54.747	\N	\N
cmfv34gh8000d5otj0djcgtvv	\N	35.269560	138.529551	\N	r	t	2025-09-22 12:10:55.747	\N	\N
cmfv34gh8000e5otjjyssjm1w	\N	35.269129	138.529522	\N	r	t	2025-09-22 12:10:56.747	\N	\N
cmfv34gh8000f5otjsczzsq58	\N	35.268989	138.529556	\N	r	t	2025-09-22 12:10:57.747	\N	\N
cmfv34gh8000g5otj8x2i0jg7	\N	35.268017	138.529978	\N	r	t	2025-09-22 12:10:58.747	\N	\N
cmfv34gh8000h5otjn2u8zajb	\N	35.267776	138.530028	\N	r	t	2025-09-22 12:10:59.747	\N	\N
cmfv34gh8000i5otjt90zx5ud	\N	35.267578	138.530045	\N	r	t	2025-09-22 12:11:00.747	\N	\N
cmfv34gh8000j5otjzep77p3f	\N	35.267331	138.530074	\N	r	t	2025-09-22 12:11:01.747	\N	\N
cmfv34gh8000k5otjb18ac9gv	\N	35.266216	138.530388	\N	r	t	2025-09-22 12:11:02.747	\N	\N
cmfv34gh8000l5otj43smooax	\N	35.266282	138.530683	\N	r	t	2025-09-22 12:11:03.747	\N	\N
cmfv34gh8000m5otjyxlfk450	\N	35.266602	138.531048	\N	r	t	2025-09-22 12:11:04.747	\N	\N
cmfv34gh8000n5otj0mkzllvh	\N	35.266453	138.531466	\N	r	t	2025-09-22 12:11:05.747	\N	\N
cmfv3amz9000c5o0tuur6wby5	\N	35.263105	138.529959	\N	r	t	2025-09-22 12:15:32.001	\N	\N
cmfv34gh8000o5otjxx6e9zom	\N	35.266168	138.531777	r05	r	t	2025-09-22 12:11:06.747	\N	\N
cmfv3amz900005o0tcy48dj8j	\N	35.266251	138.531681	\N	r	t	2025-09-22 12:15:30.801	\N	\N
cmfv3amz900015o0tapqzmmcn	\N	35.266453	138.531461	\N	r	t	2025-09-22 12:15:30.901	\N	\N
cmfv3amz900025o0tacgl84lj	\N	35.266602	138.531064	\N	r	t	2025-09-22 12:15:31.001	\N	\N
cmfv3amz900035o0tjz2wur1j	\N	35.266286	138.530694	\N	r	t	2025-09-22 12:15:31.101	\N	\N
cmfv3amz900045o0tpmmr8jdx	\N	35.266208	138.530356	\N	r	t	2025-09-22 12:15:31.201	\N	\N
cmfv3amz900055o0tensjiehm	\N	35.265761	138.530506	\N	r	t	2025-09-22 12:15:31.301	\N	\N
cmfv3amz900065o0touvtpfrk	\N	35.265099	138.530833	\N	r	t	2025-09-22 12:15:31.401	\N	\N
cmfv3amz900075o0tjs0x5z75	\N	35.264709	138.530919	\N	r	t	2025-09-22 12:15:31.501	\N	\N
cmfv3amz900085o0tb8raon8t	\N	35.264372	138.530822	\N	r	t	2025-09-22 12:15:31.601	\N	\N
cmfv3amz900095o0tvofpz7v1	\N	35.264052	138.530533	\N	r	t	2025-09-22 12:15:31.701	\N	\N
cmfv3amz9000a5o0t0xlabhfs	\N	35.263920	138.530318	\N	r	t	2025-09-22 12:15:31.801	\N	\N
cmfv3amz9000b5o0t2qaco4lx	\N	35.263543	138.530061	\N	r	t	2025-09-22 12:15:31.901	\N	\N
cmfv3amz9000e5o0tx52ndb4c	\N	35.261176	138.531713	r06	r	t	2025-09-22 12:15:32.201	\N	\N
cmht20vp200015os9mvpfpl2q	\N	35.193957	138.551470	\N	w	t	2025-11-10 11:23:49.071	\N	\N
cmfv3amz9000f5o0tmr37j4e2	\N	35.261198	138.531783	\N	r	t	2025-09-22 12:15:32.301	\N	\N
cmfv3amz9000g5o0td44hrs86	\N	35.261289	138.531820	\N	r	t	2025-09-22 12:15:32.401	\N	\N
cmfv3amz9000h5o0tuqlobjnu	\N	35.261344	138.531903	\N	r	t	2025-09-22 12:15:32.501	\N	\N
cmfv3amza000i5o0tivj7dnne	\N	35.261535	138.531997	\N	r	t	2025-09-22 12:15:32.601	\N	\N
cmlxabtn200255ow9qwhwabr3	\N	35.223830	138.657160	\N	l	t	2026-02-22 05:07:26.259	\N	\N
cmht20vp200025os9gm5nin51	\N	35.193887	138.551736	\N	w	t	2025-11-10 11:23:50.071	\N	\N
cmlxabtn200265ow9hx9glkn8	\N	35.223486	138.657804	\N	l	t	2026-02-22 05:07:27.259	\N	\N
cmlxabtn200275ow9stk6jsoc	\N	35.223180	138.657728	\N	l	t	2026-02-22 05:07:28.259	\N	\N
cmlxabtn200285ow95hbsuog1	\N	35.222987	138.658072	\N	l	t	2026-02-22 05:07:29.259	\N	\N
cmlxabtn200295ow9kmp2yhn4	\N	35.222575	138.657771	\N	l	t	2026-02-22 05:07:30.259	\N	\N
cmlxabtn2002a5ow9ncbi67gg	\N	35.222190	138.658319	\N	l	t	2026-02-22 05:07:31.259	\N	\N
cmht20vp200035os9h5q668np	\N	35.193775	138.551993	\N	w	t	2025-11-10 11:23:51.071	\N	\N
cmlxabtn2002b5ow9u8m761lk	\N	35.222199	138.658597	\N	l	t	2026-02-22 05:07:32.259	\N	\N
cmlxabtn2002c5ow9oaelal91	\N	35.222510	138.658844	\N	l	t	2026-02-22 05:07:33.259	\N	\N
cmlxabtn2002d5ow9x7qhf17e	\N	35.222562	138.658973	\N	l	t	2026-02-22 05:07:34.259	\N	\N
cmlxabtn2002e5ow9wrzeixfj	\N	35.222509	138.659007	\N	l	t	2026-02-22 05:07:35.259	\N	\N
cmlxabtn2002f5ow9d4mru36e	\N	35.222328	138.659247	\N	l	t	2026-02-22 05:07:36.259	\N	\N
cmlxabtn2002g5ow9siansr8b	\N	35.222109	138.659488	\N	l	t	2026-02-22 05:07:37.259	\N	\N
cmlxabtn2002h5ow9k92ai094	\N	35.222151	138.659590	\N	l	t	2026-02-22 05:07:38.259	\N	\N
cmlxabtn2002i5ow9j1ym5uyg	\N	35.222304	138.659917	\N	l	t	2026-02-22 05:07:39.259	\N	\N
cmht20vp200045os9yona77y6	\N	35.193551	138.551846	\N	w	t	2025-11-10 11:23:52.071	\N	\N
cmlxabtn2002k5ow9wpgo4fem	\N	35.222058	138.659826	\N	l	t	2026-02-22 05:07:41.259	\N	\N
cmlxabtn2002l5ow95vamu7ga	\N	35.221712	138.659713	\N	l	t	2026-02-22 05:07:42.259	\N	\N
cmlxabtn2002m5ow9i6owi7fl	\N	35.221493	138.659703	\N	l	t	2026-02-22 05:07:43.259	\N	\N
cmlxabtn2002n5ow9i34tnamh	\N	35.221822	138.660030	\N	l	t	2026-02-22 05:07:44.259	\N	\N
cmht20vp200055os9czlv0fc5	\N	35.193314	138.551626	\N	w	t	2025-11-10 11:23:53.071	\N	\N
cmfv3msfe00005ofolw5ylwlx	\N	35.261346	138.531917	\N	r	t	2025-09-22 12:24:57.992	\N	\N
cmfv3msfe00015ofoqhxxx4uk	\N	35.261364	138.532040	\N	r	t	2025-09-22 12:24:58.092	\N	\N
cmfv3msfe00025ofojo4elqa5	\N	35.261269	138.532357	\N	r	t	2025-09-22 12:24:58.192	\N	\N
cmfv3msfe00035ofo5tkvs1tj	\N	35.261250	138.532842	\N	r	t	2025-09-22 12:24:58.292	\N	\N
cmfv3msfe00045ofo1b6mj2tz	\N	35.261042	138.532990	\N	r	t	2025-09-22 12:24:58.392	\N	\N
cmfv3msfe00055ofo7omesr0e	\N	35.260818	138.533057	\N	r	t	2025-09-22 12:24:58.492	\N	\N
cmfv3msfe00065ofolcp73rli	\N	35.260722	138.533062	\N	r	t	2025-09-22 12:24:58.592	\N	\N
cmfv3msfe00075ofoqmj7pfjy	\N	35.260571	138.532976	\N	r	t	2025-09-22 12:24:58.692	\N	\N
cmfv3msfe00085ofoxulgukpd	\N	35.260457	138.533008	\N	r	t	2025-09-22 12:24:58.792	\N	\N
cmfv3msfe00095ofox6tpq7gk	\N	35.259624	138.533515	\N	r	t	2025-09-22 12:24:58.892	\N	\N
cmfv3amza000j5o0t98arctoo	\N	35.261583	138.532067	r07	r	t	2025-09-22 12:15:32.701	\N	\N
cmfv34gh700015otj94ypytd7	\N	35.273396	138.528998	\N	r	t	2025-09-22 12:10:43.747	\N	\N
cmfv3msfe000a5ofod7habtuq	\N	35.259431	138.533577	\N	r	t	2025-09-22 12:24:58.992	\N	\N
cmfv3msfe000b5ofo29v4xsiv	\N	35.259092	138.533556	\N	r	t	2025-09-22 12:24:59.092	\N	\N
cmfv3msfe000c5ofoc6w40x9v	\N	35.258837	138.533395	\N	r	t	2025-09-22 12:24:59.192	\N	\N
cmfv3msfe000d5ofo6c2o894v	\N	35.258726	138.533352	\N	r	t	2025-09-22 12:24:59.292	\N	\N
cmfv3msfe000e5ofo8nx9s5ap	\N	35.258735	138.533266	\N	r	t	2025-09-22 12:24:59.392	\N	\N
cmfv3msfe000f5ofoujlko469	\N	35.258694	138.533164	\N	r	t	2025-09-22 12:24:59.492	\N	\N
cmj6zk315004n5oglw0rv9skw	\N	35.249161	138.553782	\N	t	t	2025-12-15 10:06:01.318	\N	\N
cmj6zk315004o5oglzfwx21k9	\N	35.249126	138.553796	\N	t	t	2025-12-15 10:06:02.318	\N	\N
cmj6zk315004p5oglaxayhqv1	\N	35.249065	138.553846	\N	t	t	2025-12-15 10:06:03.318	\N	\N
cmep8nxvc001a5oxzin4l1iy6	\N	35.219841	138.604057	\N	g	t	2025-08-24 05:19:31.128	\N	\N
cmep8o5mt001b5oxzj2huue31	\N	35.219453	138.604047	\N	g	t	2025-08-24 05:19:41.189	\N	\N
cmj6zk315004q5oglzqyg1n5j	\N	35.248949	138.553846	\N	t	t	2025-12-15 10:06:04.318	\N	\N
cmep8oeas001c5oxzmg3vea6p	\N	35.219203	138.603896	\N	g	t	2025-08-24 05:19:52.42	\N	\N
cmep8op4g001d5oxz7p8nldh4	\N	35.218800	138.603698	\N	g	t	2025-08-24 05:20:06.448	\N	\N
cmj6zk315004r5ogla5ouo4h7	\N	35.248684	138.553825	\N	t	t	2025-12-15 10:06:05.318	\N	\N
cmj6zk315004s5oglemsrx17u	\N	35.248285	138.553680	\N	t	t	2025-12-15 10:06:06.318	\N	\N
cmj6zk315004t5ogl0swwhojv	\N	35.248169	138.553675	\N	t	t	2025-12-15 10:06:07.318	\N	\N
cmj6zk315004u5oglskq8un8h	\N	35.248050	138.553680	\N	t	t	2025-12-15 10:06:08.318	\N	\N
cmj6zk315004v5ogl0ci7s4or	\N	35.247731	138.553790	\N	t	t	2025-12-15 10:06:09.318	\N	\N
cmj6zk315004w5ogl0tdqns3g	\N	35.247636	138.553828	\N	t	t	2025-12-15 10:06:10.318	\N	\N
cmj6zk315004x5oglqnxk9k02	\N	35.247463	138.553873	\N	t	t	2025-12-15 10:06:11.318	\N	\N
cmj6zk315004y5oglh20jf5si	\N	35.247426	138.553876	\N	t	t	2025-12-15 10:06:12.318	\N	\N
cmj6zk315004z5oglcmqhxqa5	\N	35.247424	138.553796	\N	t	t	2025-12-15 10:06:13.318	\N	\N
cmj6zk31500505ogljar67e5j	\N	35.247406	138.553640	\N	t	t	2025-12-15 10:06:14.318	\N	\N
cmj6zk31500515oglwqe536nl	\N	35.247422	138.553428	\N	t	t	2025-12-15 10:06:15.318	\N	\N
cmj6zk31500525ogl1cjbhicq	\N	35.247374	138.553264	\N	t	t	2025-12-15 10:06:16.318	\N	\N
cmj6zk31500535ogl6zunisms	\N	35.247371	138.553318	\N	t	t	2025-12-15 10:06:17.318	\N	\N
cmj6zk31500545oglsh4eq624	\N	35.247409	138.553433	\N	t	t	2025-12-15 10:06:18.318	\N	\N
cmj6zk31500555ogl8yd97bzn	\N	35.247389	138.553602	\N	t	t	2025-12-15 10:06:19.318	\N	\N
cmj6zk31500565oglvxs44z0b	\N	35.247406	138.553849	\N	t	t	2025-12-15 10:06:20.318	\N	\N
cmj6zk31500575oglmc2obypu	\N	35.247678	138.553777	\N	t	t	2025-12-15 10:06:21.318	\N	\N
cmj6zk31500585ogln77ium04	\N	35.247720	138.553838	\N	t	t	2025-12-15 10:06:22.318	\N	\N
cmj6zk31500595ogl9iguaokt	\N	35.247801	138.554984	\N	t	t	2025-12-15 10:06:23.318	\N	\N
cmj6zk315005a5ogl6t5x1qif	\N	35.247831	138.555375	\N	t	t	2025-12-15 10:06:24.318	\N	\N
cmj6zk316005b5ogl1nk5k8v2	\N	35.247748	138.555585	\N	t	t	2025-12-15 10:06:25.318	\N	\N
cmj6zk316005c5oglrfqoj8x7	\N	35.247687	138.555713	\N	t	t	2025-12-15 10:06:26.318	\N	\N
cmj6zk316005d5ogl8vovr4ab	\N	35.246723	138.556716	\N	t	t	2025-12-15 10:06:27.318	\N	\N
cmj6zk316005e5oglb4bt16qc	\N	35.246648	138.556974	\N	t	t	2025-12-15 10:06:28.318	\N	\N
cmj6zk316005f5ogll0sp620f	\N	35.246552	138.557038	\N	t	t	2025-12-15 10:06:29.318	\N	\N
cmj6zk316005g5ogl3guilg1e	\N	35.246482	138.557022	\N	t	t	2025-12-15 10:06:30.318	\N	\N
cmj6zk316005h5ogl0sxm5dn5	\N	35.246337	138.556840	\N	t	t	2025-12-15 10:06:31.318	\N	\N
cmj6zk316005i5oglsd2y8328	\N	35.246294	138.556802	\N	t	t	2025-12-15 10:06:32.318	\N	\N
cmj6zk316005j5ogl9h96abs5	\N	35.246114	138.556861	\N	t	t	2025-12-15 10:06:33.318	\N	\N
cmj6zk316005k5oglrtx6jhxf	\N	35.245961	138.557108	\N	t	t	2025-12-15 10:06:34.318	\N	\N
cmj6zk316005l5oglgqgj2v0l	\N	35.245956	138.557328	\N	t	t	2025-12-15 10:06:35.318	\N	\N
cmj6zk316005m5oglwq4ewwy2	\N	35.245987	138.557639	\N	t	t	2025-12-15 10:06:36.318	\N	\N
cmj6zk316005n5ogl15r5b3we	\N	35.246022	138.559431	\N	t	t	2025-12-15 10:06:37.318	\N	\N
cmj6zk316005o5oglpvrczi1u	\N	35.246022	138.559538	\N	t	t	2025-12-15 10:06:38.318	\N	\N
cmj6zk316005p5ogl3sne5u9i	\N	35.246797	138.559361	\N	t	t	2025-12-15 10:06:39.318	\N	\N
cmj6zk316005q5oglx7q2c69z	\N	35.247087	138.559114	\N	t	t	2025-12-15 10:06:40.318	\N	\N
cmj6zk316005r5ogljomueq8l	\N	35.247130	138.559570	\N	t	t	2025-12-15 10:06:41.318	\N	\N
cmj6zk316005s5oglivpvagjm	\N	35.247231	138.559919	\N	t	t	2025-12-15 10:06:42.318	\N	\N
cmj6zk316005t5ogl5k6z3lj7	\N	35.247214	138.560193	\N	t	t	2025-12-15 10:06:43.318	\N	\N
cmj6zk316005u5oglz54sh3i6	\N	35.247165	138.560332	\N	t	t	2025-12-15 10:06:44.318	\N	\N
cmj6zk316005v5oglxm0uww9z	\N	35.247025	138.560477	\N	t	t	2025-12-15 10:06:45.318	\N	\N
cmj6zk316005w5oglth5x9ilq	\N	35.246922	138.560576	\N	t	t	2025-12-15 10:06:46.318	\N	\N
cmj6zk316005x5oglot2ax7wy	\N	35.247192	138.560745	\N	t	t	2025-12-15 10:06:47.318	\N	\N
cmj6zk316005y5oglxpwyrxak	\N	35.247442	138.560788	\N	t	t	2025-12-15 10:06:48.318	\N	\N
cmj6zk316005z5oglka0cbed8	\N	35.247628	138.560804	\N	t	t	2025-12-15 10:06:49.318	\N	\N
cmj6zk31600605oglvr3pur9s	\N	35.247759	138.560877	\N	t	t	2025-12-15 10:06:50.318	\N	\N
cmjrv7kdc002c5ovdylbr168f	\N	35.314377	138.593917	\N	c	t	2025-12-30 00:46:05.635	\N	\N
cmep8ozec001e5oxztpiia858	\N	35.218686	138.603663	\N	g	t	2025-08-24 05:20:19.765	\N	\N
cmep8p7n8001f5oxz9gq5909k	\N	35.218583	138.603666	\N	g	t	2025-08-24 05:20:30.452	\N	\N
cmep8pgyj001g5oxz3i8e8hy2	\N	35.218284	138.603872	\N	g	t	2025-08-24 05:20:42.524	\N	\N
cmep8pql5001h5oxzzr6px3k9	\N	35.218141	138.603229	\N	g	t	2025-08-24 05:20:55.001	\N	\N
cmep8pyvo001i5oxzqi3afgg0	\N	35.218126	138.602502	\N	g	t	2025-08-24 05:21:05.748	\N	\N
cmep8q6z3001j5oxzotzh4f8b	\N	35.218190	138.602236	\N	g	t	2025-08-24 05:21:16.239	\N	\N
cmep8qmbg001k5oxzsr25pyjz	\N	35.218124	138.602242	\N	g	t	2025-08-24 05:21:36.124	\N	\N
cmep8qv4w001l5oxz6v72z300	\N	35.217905	138.601442	\N	g	t	2025-08-24 05:21:47.553	\N	\N
cmep8r5kk001m5oxzhk0009jk	\N	35.218047	138.600922	\N	g	t	2025-08-24 05:22:01.077	\N	\N
cmep8riyk001n5oxzbbe62d3m	\N	35.218190	138.600986	g10	g	t	2025-08-24 05:22:18.428	\N	\N
cmep8uv0b001o5oxzl74imh69	\N	35.218400	138.601099	\N	g	t	2025-08-24 05:24:54.011	\N	\N
cmep8v556001p5oxzn8efzevv	\N	35.219084	138.601458	\N	g	t	2025-08-24 05:25:07.146	\N	\N
cmep8vf1p001q5oxzzohv5umd	\N	35.219719	138.601678	\N	g	t	2025-08-24 05:25:19.982	\N	\N
cmjrv7kdc002d5ovdn8c7zjum	\N	35.314479	138.593886	\N	c	t	2025-12-30 00:46:06.635	\N	\N
cmjrv7kdc002e5ovds48g98mn	\N	35.314475	138.593622	\N	c	t	2025-12-30 00:46:07.635	\N	\N
cmjrv7kdc002f5ovdqc3q47t2	\N	35.314490	138.593870	\N	c	t	2025-12-30 00:46:08.635	\N	\N
cmjrv7kdc002g5ovdlkuv9z62	\N	35.314382	138.593893	\N	c	t	2025-12-30 00:46:09.635	\N	\N
cmjrv7kdc002h5ovdseub2ayi	\N	35.314338	138.593775	\N	c	t	2025-12-30 00:46:10.635	\N	\N
cmjrv7kdc002i5ovdx1bq2tbq	\N	35.313995	138.592902	\N	c	t	2025-12-30 00:46:11.635	\N	\N
cmjrv7kdc002j5ovdel0p1imj	\N	35.314436	138.592784	\N	c	t	2025-12-30 00:46:12.635	\N	\N
cmjrv7kdc002k5ovdn7ozi5a4	\N	35.314841	138.592696	\N	c	t	2025-12-30 00:46:13.635	\N	\N
cmjrv7kdc002l5ovd7vl4vn3y	\N	35.316049	138.592288	\N	c	t	2025-12-30 00:46:14.635	\N	\N
cmjrv7kdc002m5ovdh5i9z30e	\N	35.316419	138.591792	\N	c	t	2025-12-30 00:46:15.635	\N	\N
cmjrv7kdc002n5ovdhxxjgdhp	\N	35.316830	138.591261	\N	c	t	2025-12-30 00:46:16.635	\N	\N
cmjrv7kdc002o5ovdpk5u0555	\N	35.317463	138.590464	\N	c	t	2025-12-30 00:46:17.635	\N	\N
cmjrv7kdc002p5ovd781mdxwo	\N	35.317660	138.590292	\N	c	t	2025-12-30 00:46:18.635	\N	\N
cmjrv7kdc002q5ovdhthre53a	\N	35.317814	138.590051	\N	c	t	2025-12-30 00:46:19.635	\N	\N
cmjrv7kdc002r5ovdye3lgxf1	\N	35.317875	138.589858	\N	c	t	2025-12-30 00:46:20.635	\N	\N
cmjrv7kdc002s5ovd6p5xf1pv	\N	35.317849	138.589633	\N	c	t	2025-12-30 00:46:21.635	\N	\N
cmhsvmplh000c5ou4xwq6j8e2	\N	35.283069	138.604631	\N	e	t	2025-11-10 08:25:01.715	\N	\N
cmfv3msfe000g5ofo41c6avus	\N	35.258424	138.532944	\N	r	t	2025-09-22 12:24:59.592	\N	\N
cmfv3msfe000h5ofocpxeea19	\N	35.258004	138.532882	\N	r	t	2025-09-22 12:24:59.692	\N	\N
cmfv3msfe000i5ofoal1wsru1	\N	35.257728	138.532947	\N	r	t	2025-09-22 12:24:59.792	\N	\N
cmfv3msfe000j5ofoqvv5ao4m	\N	35.257597	138.533011	\N	r	t	2025-09-22 12:24:59.892	\N	\N
cmlxabtn2002o5ow9qyurlonr	\N	35.222102	138.660330	\N	l	t	2026-02-22 05:07:45.259	\N	\N
cmlxabtn2002p5ow9zibsp6gl	\N	35.221905	138.660384	\N	l	t	2026-02-22 05:07:46.259	\N	\N
cmlxabtn2002q5ow9zc1zmgpt	\N	35.221813	138.660486	\N	l	t	2026-02-22 05:07:47.259	\N	\N
cmfv3rk3i00005ompq4vzyurt	\N	35.257207	138.533676	\N	r	t	2025-09-22 12:28:40.383	\N	\N
cmfv3rk3i00015ompp7lv07mo	\N	35.257391	138.533435	\N	r	t	2025-09-22 12:28:40.483	\N	\N
cmfv3rk3i00025ompq6af0ehs	\N	35.257645	138.532968	\N	r	t	2025-09-22 12:28:40.583	\N	\N
cmfv3rk3i00035omp6q2esxz5	\N	35.258057	138.532850	\N	r	t	2025-09-22 12:28:40.683	\N	\N
cmfv3rk3i00045ompaw6t1aqs	\N	35.258430	138.532888	\N	r	t	2025-09-22 12:28:40.783	\N	\N
cmfv3rk3i00055omp9u4kguhh	\N	35.258395	138.532196	\N	r	t	2025-09-22 12:28:40.883	\N	\N
cmfv3rk3i00065omphc9y0wcs	\N	35.258092	138.532174	\N	r	t	2025-09-22 12:28:40.983	\N	\N
cmlxabtn2002r5ow9dwyf4vb8	\N	35.221357	138.661162	\N	l	t	2026-02-22 05:07:48.259	\N	\N
cmlxabtn2002s5ow9z5wl9kjd	\N	35.221243	138.661151	\N	l	t	2026-02-22 05:07:49.259	\N	\N
cmlxabtn2002t5ow9o2gh1seb	\N	35.221029	138.660969	\N	l	t	2026-02-22 05:07:50.259	\N	\N
cmlxabtn2002u5ow9czfmd6iz	\N	35.220276	138.660990	\N	l	t	2026-02-22 05:07:51.259	\N	\N
cmfv3msfe000k5ofolh06ylgy	\N	35.257431	138.533354	r08	r	t	2025-09-22 12:24:59.992	\N	\N
cmfv3paon002s5osr6yenjlbx	\N	35.257124	138.533816	r09	r	t	2025-09-22 12:26:55.704	\N	\N
cmlxabtn2002v5ow9do1ldvpw	\N	35.220114	138.661113	\N	l	t	2026-02-22 05:07:52.259	\N	\N
cmlxabtn2002w5ow9p6ek79b3	\N	35.219562	138.661489	\N	l	t	2026-02-22 05:07:53.259	\N	\N
cmfvyavg000005og647kl5s98	\N	35.273558	138.528435	\N	r	t	2025-09-22 11:51:32	\N	\N
cmfvyavg100015og64oidws3n	\N	35.273633	138.528634	r04	r	t	2025-09-22 11:51:32.1	\N	\N
cmfvygiru00005ood82knyl82	\N	35.273523	138.528451	\N	r	t	2025-09-22 11:51:32.1	\N	\N
cmfvygirv00015oodvd2mkcsg	\N	35.273453	138.528451	\N	r	t	2025-09-22 11:51:32.2	\N	\N
cmfvygirv00025ood405mmnhs	\N	35.273400	138.528510	\N	r	t	2025-09-22 11:51:32.3	\N	\N
cmlxabtn2002y5ow9jk70jxbs	\N	35.219544	138.661543	\N	l	t	2026-02-22 05:07:55.259	\N	\N
cmlxabtn2002z5ow9x1leatcc	\N	35.218505	138.661119	\N	l	t	2026-02-22 05:07:56.259	\N	\N
cmlxabtn200305ow9fyn93sel	\N	35.218225	138.660936	\N	l	t	2026-02-22 05:07:57.259	\N	\N
cmlxabtn200315ow9kjibweyl	\N	35.218185	138.660775	\N	l	t	2026-02-22 05:07:58.259	\N	\N
cmlxabtn200325ow9yaviq830	\N	35.218573	138.660346	\N	l	t	2026-02-22 05:07:59.259	\N	\N
cmlxabtn200335ow9ln70hovv	\N	35.218728	138.660062	\N	l	t	2026-02-22 05:08:00.259	\N	\N
cmlxabtn200345ow91cvo8md8	\N	35.218958	138.659418	\N	l	t	2026-02-22 05:08:01.259	\N	\N
cmlxabtn200355ow9eecrs6qy	\N	35.218818	138.659429	\N	l	t	2026-02-22 05:08:02.259	\N	\N
cmlxabtn300365ow9wlcyx1vl	\N	35.218595	138.659509	\N	l	t	2026-02-22 05:08:03.259	\N	\N
cmlxabtn300375ow97gg5hvv8	\N	35.218413	138.659574	\N	l	t	2026-02-22 05:08:04.259	\N	\N
cmlxabtn300385ow96jsg681k	\N	35.218332	138.659660	\N	l	t	2026-02-22 05:08:05.259	\N	\N
cmht20vp200065os9y53q0c3c	\N	35.193139	138.551475	\N	w	t	2025-11-10 11:23:54.071	\N	\N
cmlxabtn300395ow9tfgcbk9q	\N	35.218176	138.659574	\N	l	t	2026-02-22 05:08:06.259	\N	\N
cmlxabtn3003a5ow9hhqtw88r	\N	35.217907	138.659418	\N	l	t	2026-02-22 05:08:07.259	\N	\N
cmlxabtn3003b5ow9576kfkdt	\N	35.217443	138.659011	\N	l	t	2026-02-22 05:08:08.259	\N	\N
cmlxabtn3003c5ow9xrn5hwad	\N	35.217206	138.658930	\N	l	t	2026-02-22 05:08:09.259	\N	\N
cmlxabtn3003d5ow95ea6wyd0	\N	35.216449	138.658217	\N	l	t	2026-02-22 05:08:10.259	\N	\N
cmlxabtn3003e5ow9q69zq73s	\N	35.216150	138.658630	\N	l	t	2026-02-22 05:08:11.259	\N	\N
cmlxabtn3003f5ow9z1bjoul4	\N	35.216041	138.658866	\N	l	t	2026-02-22 05:08:12.259	\N	\N
cmlxabtn3003g5ow9qlh9yy7t	\N	35.215835	138.658957	\N	l	t	2026-02-22 05:08:13.259	\N	\N
cmlxabtn3003h5ow9scavybin	\N	35.215616	138.658919	\N	l	t	2026-02-22 05:08:14.259	\N	\N
cmlxabtn3003i5ow9j0ev717o	\N	35.215388	138.659043	\N	l	t	2026-02-22 05:08:15.259	\N	\N
cmlxabtn3003j5ow9mf401gdq	\N	35.215113	138.658828	\N	l	t	2026-02-22 05:08:16.259	\N	\N
cmlxabtn3003k5ow9yso043g5	\N	35.214832	138.659011	\N	l	t	2026-02-22 05:08:17.259	\N	\N
cmlxabtn3003l5ow9136oix4k	\N	35.213640	138.659933	\N	l	t	2026-02-22 05:08:18.259	\N	\N
cmlxabtn3003m5ow9ba4ngdjy	\N	35.213659	138.659933	\N	l	t	2026-02-22 05:08:19.259	\N	\N
cmlxabtn3003n5ow94invw0el	\N	35.213487	138.660159	\N	l	t	2026-02-22 05:08:20.259	\N	\N
cmlxabtn3003o5ow9k0c49xpo	\N	35.213497	138.660159	\N	l	t	2026-02-22 05:08:21.259	\N	\N
cmlxabtn3003p5ow9swbg0o2v	\N	35.213011	138.659960	\N	l	t	2026-02-22 05:08:22.259	\N	\N
cmlxabtn3003q5ow9piems2q6	\N	35.212884	138.659778	\N	l	t	2026-02-22 05:08:23.259	\N	\N
cmlxabtn3003r5ow9m4xahvqx	\N	35.212892	138.659660	\N	l	t	2026-02-22 05:08:24.259	\N	\N
cmlxabtn3003s5ow9ct65kug8	\N	35.213136	138.659348	\N	l	t	2026-02-22 05:08:25.259	\N	\N
cmlxabtn000015ow97hjwnie0	\N	35.213171	138.659268	\N	l	t	2026-02-22 05:06:10.259	cmlx9cdn300005ousjxfjbl62	\N
cmlxabtn100115ow9bllspx1x	\N	35.220834	138.653729	l3	l	t	2026-02-22 05:06:46.259	\N	\N
cmlxabtn2002j5ow9p1pmniqt	\N	35.222286	138.659971	l7	l	t	2026-02-22 05:07:40.259	\N	\N
cmlxabtn2002x5ow9r8kze0rg	\N	35.219728	138.661832	l8	l	t	2026-02-22 05:07:54.259	\N	\N
cmlxahgxp00025osecyqggcbw	\N	35.218437	138.659263	l9	l	f	2026-02-22 05:10:34.237	\N	\N
cmlxc3qx200045oij3xid7hty	\N	35.213806	138.614628	\N	q	t	2026-02-22 05:55:56.446	\N	\N
cmlxc3qx200055oijlc24a1d3	\N	35.213677	138.614818	\N	q	t	2026-02-22 05:55:57.446	\N	\N
cmlxc3qx200065oij3xptwv7k	\N	35.213633	138.614969	\N	q	t	2026-02-22 05:55:58.446	\N	\N
cmlxc3qx200075oijs437v5qw	\N	35.213519	138.615162	\N	q	t	2026-02-22 05:55:59.446	\N	\N
cmlxc3qx200095oijiqjqatig	\N	35.212917	138.615371	\N	q	t	2026-02-22 05:56:01.446	\N	\N
cmlxc3qx2000a5oijs1v92x4b	\N	35.212623	138.615671	\N	q	t	2026-02-22 05:56:02.446	\N	\N
cmlxc3qx2000b5oijechgq0c5	\N	35.212408	138.615806	\N	q	t	2026-02-22 05:56:03.446	\N	\N
cmlxc3qx2000c5oij5m33ckle	\N	35.212448	138.616020	\N	q	t	2026-02-22 05:56:04.446	\N	\N
cmlxc3qx2000d5oijtnpbjo5q	\N	35.212435	138.616170	\N	q	t	2026-02-22 05:56:05.446	\N	\N
cmlxc3qx2000e5oij60fvfd09	\N	35.212347	138.616471	\N	q	t	2026-02-22 05:56:06.446	\N	\N
cmlxc3qx2000f5oijhzo31mzv	\N	35.212224	138.616498	\N	q	t	2026-02-22 05:56:07.446	\N	\N
cmlxc3qx2000g5oijg25a75tg	\N	35.212194	138.616763	\N	q	t	2026-02-22 05:56:08.446	\N	\N
cmj713j6a00095o2rf64hrkfq	\N	35.248077	138.560729	t1	t	f	2025-12-15 10:46:22.071	\N	\N
cmlxc3qx200085oijy4zbc85y	\N	35.213243	138.615304	q1	q	t	2026-02-22 05:56:00.446	\N	\N
cmep3z5yi000e5ov5n9qx3d00	\N	35.221682	138.605820	\N	g	t	2025-08-24 03:08:16.746	\N	\N
cmep3zuua000f5ov5la0mqz3f	\N	35.221594	138.605951	\N	g	t	2025-08-24 03:08:48.994	\N	\N
cmep40gr4000g5ov5fnf9phhl	\N	35.222618	138.606007	\N	g	t	2025-08-24 03:09:17.393	\N	\N
cmep42ln4000i5ov5bza3dnda	\N	35.222712	138.606050	\N	g	t	2025-08-24 03:10:57.041	\N	\N
cmep436ru000j5ov502thc4va	\N	35.222712	138.606050	\N	g	t	2025-08-24 03:11:24.427	\N	\N
cmep45xvz000k5ov5a9uennil	\N	35.223498	138.606155	\N	g	t	2025-08-24 03:13:32.879	\N	\N
cmep46eoa000l5ov5amz47bs6	\N	35.223529	138.606007	\N	g	t	2025-08-24 03:13:54.635	\N	\N
cmep46wlk000m5ov55pxxc5oa	\N	35.223682	138.605897	\N	g	t	2025-08-24 03:14:17.865	\N	\N
cmj713j6b000a5o2rrtnl4pyl	\N	35.247266	138.560536	t2	t	f	2025-12-15 10:46:22.071	\N	\N
cmj713j6c000b5o2r4si9bpgr	\N	35.250817	138.563127	t3	t	f	2025-12-15 10:46:22.071	\N	\N
cmjrv7kdc002t5ovdvaejl1t4	\N	35.317774	138.589370	\N	c	t	2025-12-30 00:46:22.635	\N	\N
cmjrv7kdc002u5ovd5o21gtjv	\N	35.317779	138.589166	\N	c	t	2025-12-30 00:46:23.635	\N	\N
cmjrv7kdc002v5ovdamv3cbur	\N	35.317857	138.588951	\N	c	t	2025-12-30 00:46:24.635	\N	\N
cmjrv7kdc002w5ovd6cphm9wc	\N	35.317976	138.588758	\N	c	t	2025-12-30 00:46:25.635	\N	\N
cmjrv7kdc002x5ovdfs9xxcky	\N	35.318194	138.588506	\N	c	t	2025-12-30 00:46:26.635	\N	\N
cmjrv7kdc002y5ovdxseq78ng	\N	35.318286	138.588383	\N	c	t	2025-12-30 00:46:27.635	\N	\N
cmjrv7kdd002z5ovdxkfpfps4	\N	35.318256	138.588265	\N	c	t	2025-12-30 00:46:28.635	\N	\N
cmjrv7kdd00305ovdwaeibywz	\N	35.318273	138.587986	\N	c	t	2025-12-30 00:46:29.635	\N	\N
cmjrv7kdd00315ovdphhrgjgw	\N	35.318339	138.587471	\N	c	t	2025-12-30 00:46:30.635	\N	\N
cmjrv7kdd00325ovdoltbwlmi	\N	35.318343	138.587176	\N	c	t	2025-12-30 00:46:31.635	\N	\N
cmjrv7kdd00335ovd9wxip0y3	\N	35.318356	138.587009	\N	c	t	2025-12-30 00:46:32.635	\N	\N
cmjrv7kdd00345ovdbnu9i44d	\N	35.318229	138.586881	\N	c	t	2025-12-30 00:46:33.635	\N	\N
cmjrv7kdd00355ovd10nd4g0p	\N	35.318173	138.586816	\N	c	t	2025-12-30 00:46:34.635	\N	\N
cmjrv7kdd00375ovdwridk5c2	\N	35.318142	138.586792	\N	c	t	2025-12-30 00:46:36.635	\N	\N
cmjrv7kdd00385ovdghvveybe	\N	35.317274	138.586130	\N	c	t	2025-12-30 00:46:37.635	\N	\N
cmjrv7kdd00395ovdbb265ium	\N	35.316763	138.587219	\N	c	t	2025-12-30 00:46:38.635	\N	\N
cmjrv7kdd003a5ovdnpwr1xmc	\N	35.316182	138.588393	\N	c	t	2025-12-30 00:46:39.635	\N	\N
cmjrv7kdd003b5ovdnzpbf56f	\N	35.315996	138.588707	\N	c	t	2025-12-30 00:46:40.635	\N	\N
cmjrv7kdd003c5ovdatgtrly8	\N	35.315762	138.588919	\N	c	t	2025-12-30 00:46:41.635	\N	\N
cmjrv7kdd003d5ovdtgosd3nc	\N	35.315423	138.589075	\N	c	t	2025-12-30 00:46:42.635	\N	\N
cmjrv7kdd003e5ovdvnnfdzp8	\N	35.314350	138.589600	\N	c	t	2025-12-30 00:46:43.635	\N	\N
cmjrv7kdd003f5ovdkpa73wty	\N	35.314178	138.589705	\N	c	t	2025-12-30 00:46:44.635	\N	\N
cmjrv7kdd003g5ovd4qbr75et	\N	35.314000	138.589710	\N	c	t	2025-12-30 00:46:45.635	\N	\N
cmjrv7kdd003h5ovdon9h7kd7	\N	35.313913	138.589753	\N	c	t	2025-12-30 00:46:46.635	\N	\N
cmjrv7kdd003i5ovdopy4avjd	\N	35.313937	138.589616	\N	c	t	2025-12-30 00:46:47.635	\N	\N
cmjrv7kdd003j5ovdfwh68s34	\N	35.314035	138.589083	\N	c	t	2025-12-30 00:46:48.635	\N	\N
cmjrv7kdd003k5ovdymtk3236	\N	35.313972	138.588975	\N	c	t	2025-12-30 00:46:49.635	\N	\N
cmjrv7kdd003l5ovd548p471m	\N	35.313985	138.588906	\N	c	t	2025-12-30 00:46:50.635	\N	\N
cmjrv7kdd003m5ovd6kfc7bws	\N	35.313795	138.588713	\N	c	t	2025-12-30 00:46:51.635	\N	\N
cmjrv7kdd003n5ovd34euh4dk	\N	35.313768	138.588672	\N	c	t	2025-12-30 00:46:52.635	\N	\N
cmjrv7kdd003o5ovdpft1h9gn	\N	35.313648	138.588696	\N	c	t	2025-12-30 00:46:53.635	\N	\N
cmjrv7kdd003p5ovd1d4suetw	\N	35.313466	138.588734	\N	c	t	2025-12-30 00:46:54.635	\N	\N
cmjrv7kdd003q5ovdat3q5jl2	\N	35.313217	138.588777	\N	c	t	2025-12-30 00:46:55.635	\N	\N
cmjrv7kdd003r5ovdoh3n624r	\N	35.313075	138.588828	\N	c	t	2025-12-30 00:46:56.635	\N	\N
cmjrv7kdd003s5ovduxb5wc0m	\N	35.312696	138.588860	\N	c	t	2025-12-30 00:46:57.635	\N	\N
cmjrv7kdd003t5ovd8w8kyf6w	\N	35.312582	138.588871	\N	c	t	2025-12-30 00:46:58.635	\N	\N
cmjrv7kdd003v5ovdvyw2t3ox	\N	35.312554	138.588876	\N	c	t	2025-12-30 00:47:00.635	\N	\N
cmjrv7kdd003w5ovdbderiy6m	\N	35.312451	138.588865	\N	c	t	2025-12-30 00:47:01.635	\N	\N
cmjrv7kdd003x5ovdfdj2vqul	\N	35.312376	138.588822	\N	c	t	2025-12-30 00:47:02.635	\N	\N
cmjrv7kdd003y5ovdprtnp0ga	\N	35.312300	138.588656	\N	c	t	2025-12-30 00:47:03.635	\N	\N
cmjrv7kdd003z5ovdl0wrvejp	\N	35.312241	138.588611	\N	c	t	2025-12-30 00:47:04.635	\N	\N
cmjrv7kdd00405ovd4087g2xu	\N	35.311750	138.588584	\N	c	t	2025-12-30 00:47:05.635	\N	\N
cmjrv7kdd00415ovdpe7s9uwm	\N	35.311402	138.588455	\N	c	t	2025-12-30 00:47:06.635	\N	\N
cmjrv7kdd00425ovdfewnggas	\N	35.311420	138.588409	\N	c	t	2025-12-30 00:47:07.635	\N	\N
cmjrv7kdd00435ovdcz9dldgq	\N	35.311792	138.588412	\N	c	t	2025-12-30 00:47:08.635	\N	\N
cmjrv7kdd00445ovdyqatrfp3	\N	35.311912	138.588380	\N	c	t	2025-12-30 00:47:09.635	\N	\N
cmjrv7kdd00455ovddulmlejc	\N	35.311816	138.587943	\N	c	t	2025-12-30 00:47:10.635	\N	\N
cmjrv7kdd00465ovd2fk7az41	\N	35.311960	138.587924	\N	c	t	2025-12-30 00:47:11.635	\N	\N
cmjrv7kdd00475ovdqh3kyfyq	\N	35.311818	138.587905	\N	c	t	2025-12-30 00:47:12.635	\N	\N
cmjrv7kdd00485ovdzanqziao	\N	35.311906	138.588420	\N	c	t	2025-12-30 00:47:13.635	\N	\N
cmjrv7kdd00495ovd19ylum31	\N	35.311785	138.588447	\N	c	t	2025-12-30 00:47:14.635	\N	\N
cmjrv7kdd004a5ovdsl8iprr8	\N	35.311455	138.588436	\N	c	t	2025-12-30 00:47:15.635	\N	\N
cmjrv7kde004b5ovdva0nrdoq	\N	35.311452	138.588503	\N	c	t	2025-12-30 00:47:16.635	\N	\N
cmjrv7kde004c5ovdec7glxgo	\N	35.311759	138.588624	\N	c	t	2025-12-30 00:47:17.635	\N	\N
cmjrv7kde004d5ovdswnmo3m1	\N	35.312221	138.588640	\N	c	t	2025-12-30 00:47:18.635	\N	\N
cmjrv7kde004e5ovd4cpau5fa	\N	35.312278	138.588683	\N	c	t	2025-12-30 00:47:19.635	\N	\N
cmjrv7kde004f5ovduinutpbt	\N	35.312346	138.588831	\N	c	t	2025-12-30 00:47:20.635	\N	\N
cmjrv7kde004g5ovdg5fnr704	\N	35.312413	138.588898	\N	c	t	2025-12-30 00:47:21.635	\N	\N
cmjrv7kde004h5ovduh4v86m2	\N	35.312906	138.588873	\N	c	t	2025-12-30 00:47:22.635	\N	\N
cmjrv7kde004i5ovdf0b7qam1	\N	35.313195	138.588822	\N	c	t	2025-12-30 00:47:23.635	\N	\N
cmjrv7kde004j5ovdvkbkm39w	\N	35.313549	138.588742	\N	c	t	2025-12-30 00:47:24.635	\N	\N
cmjrv7kde004k5ovd6qfe2s2u	\N	35.313571	138.588900	\N	c	t	2025-12-30 00:47:25.635	\N	\N
cmjrv7kde004l5ovdyy9vi425	\N	35.313630	138.588932	\N	c	t	2025-12-30 00:47:26.635	\N	\N
cmjrv7kde004m5ovduo2adveg	\N	35.313685	138.589236	\N	c	t	2025-12-30 00:47:27.635	\N	\N
cmjrv7kde004n5ovd152nly97	\N	35.313628	138.589434	\N	c	t	2025-12-30 00:47:28.635	\N	\N
cmjrv7kde004o5ovddx0opw7z	\N	35.313615	138.589718	\N	c	t	2025-12-30 00:47:29.635	\N	\N
cmjrv7kde004p5ovdzfpa3fkj	\N	35.313624	138.590131	\N	c	t	2025-12-30 00:47:30.635	\N	\N
cmjrv7kde004q5ovdnj72jz8s	\N	35.313519	138.590609	\N	c	t	2025-12-30 00:47:31.635	\N	\N
cmjrv7kde004r5ovdgckoamwq	\N	35.313449	138.590684	\N	c	t	2025-12-30 00:47:32.635	\N	\N
cmjrv7kdd003u5ovdejqrvzkr	\N	35.312582	138.588822	c09	c	t	2025-12-30 00:46:59.635	\N	\N
cmj71zcjr000c5o2rjrkfsjd3	\N	35.253350	138.562563	t4	t	f	2025-12-15 11:11:06.477	\N	\N
cmj71zcjr000d5o2rx8emrzsu	\N	35.253635	138.564503	t5	t	f	2025-12-15 11:11:06.477	\N	\N
cmjf4kdk100005o4k0xstl25e	\N	35.276286	138.575451	\N	b	t	2025-12-21 02:45:34.868	\N	\N
cmjf4kdk200015o4kkfx9kg9l	\N	35.275730	138.575140	\N	b	t	2025-12-21 02:45:35.868	\N	\N
cmjf4kdk200025o4kmfe0lixd	\N	35.275608	138.575433	\N	b	t	2025-12-21 02:45:36.868	\N	\N
cmjf4kdk200035o4ki2v6n3xk	\N	35.275416	138.575951	\N	b	t	2025-12-21 02:45:37.868	\N	\N
cmjf4kdk200045o4klg4y6cyu	\N	35.275293	138.576213	\N	b	t	2025-12-21 02:45:38.868	\N	\N
cmjf4kdk200055o4kwopb4mm1	\N	35.274923	138.576047	\N	b	t	2025-12-21 02:45:39.868	\N	\N
cmjf4kdk200065o4k1iasfbod	\N	35.274531	138.575873	\N	b	t	2025-12-21 02:45:40.868	\N	\N
cmjf4kdk200075o4kpv7qwsh6	\N	35.274097	138.575650	\N	b	t	2025-12-21 02:45:41.868	\N	\N
cmjf4kdk200085o4k7a2ym5h9	\N	35.274005	138.575591	\N	b	t	2025-12-21 02:45:42.868	\N	\N
cmjf4kdk300095o4kq2tcfatz	\N	35.273734	138.575216	\N	b	t	2025-12-21 02:45:43.868	\N	\N
cmjf4kdk3000a5o4kbjmmfaol	\N	35.273239	138.574505	\N	b	t	2025-12-21 02:45:44.868	\N	\N
cmjf4kdk3000b5o4kjn5zr368	\N	35.273230	138.574387	\N	b	t	2025-12-21 02:45:45.868	\N	\N
cmjf4kdk3000c5o4krv1rbqog	\N	35.273215	138.574272	\N	b	t	2025-12-21 02:45:46.868	\N	\N
cmjf4kdk3000d5o4khcfl2fej	\N	35.273114	138.574180	\N	b	t	2025-12-21 02:45:47.868	\N	\N
cmjf4kdk3000f5o4kikxseubs	\N	35.273027	138.574125	\N	b	t	2025-12-21 02:45:49.868	\N	\N
cmjf4kdk3000g5o4k63hzofnl	\N	35.273048	138.574040	\N	b	t	2025-12-21 02:45:50.868	\N	\N
cmjf4kdk3000h5o4kfq7btg3p	\N	35.273098	138.573915	\N	b	t	2025-12-21 02:45:51.868	\N	\N
cmjf4kdk3000i5o4kf92ywk6c	\N	35.273225	138.573793	\N	b	t	2025-12-21 02:45:52.868	\N	\N
cmjf4kdk3000j5o4kpi1dw90h	\N	35.273312	138.573715	\N	b	t	2025-12-21 02:45:53.868	\N	\N
cmjf4kdk3000k5o4k1si6qpyp	\N	35.273383	138.573632	\N	b	t	2025-12-21 02:45:54.868	\N	\N
cmjf4kdk3000l5o4kccgjhezw	\N	35.273430	138.573579	\N	b	t	2025-12-21 02:45:55.868	\N	\N
cmjf4kdk3000m5o4kbitw3ahv	\N	35.273556	138.573475	\N	b	t	2025-12-21 02:45:56.868	\N	\N
cmjf4kdk3000n5o4kuvr2ve4u	\N	35.273587	138.573452	\N	b	t	2025-12-21 02:45:57.868	\N	\N
cmjf4kdk3000o5o4kksewgog7	\N	35.273619	138.573349	\N	b	t	2025-12-21 02:45:58.868	\N	\N
cmjf4kdk3000p5o4k4006op2n	\N	35.273671	138.573109	\N	b	t	2025-12-21 02:45:59.868	\N	\N
cmjf4kdk3000q5o4kx3kecb4v	\N	35.273693	138.572940	\N	b	t	2025-12-21 02:46:00.868	\N	\N
cmjf4kdk3000r5o4k43cmkfpq	\N	35.273758	138.572696	\N	b	t	2025-12-21 02:46:01.868	\N	\N
cmjf4kdk3000s5o4koe9gv3l2	\N	35.273811	138.572535	\N	b	t	2025-12-21 02:46:02.868	\N	\N
cmjf4kdk3000t5o4kz1d7n342	\N	35.273998	138.572177	\N	b	t	2025-12-21 02:46:03.868	\N	\N
cmjf4kdk3000u5o4kheavrg1s	\N	35.274090	138.571971	\N	b	t	2025-12-21 02:46:04.868	\N	\N
cmjf4kdk3000v5o4keisqmpzx	\N	35.274213	138.571736	\N	b	t	2025-12-21 02:46:05.868	\N	\N
cmjf4kdk3000w5o4kby0ulbzf	\N	35.274264	138.571643	\N	b	t	2025-12-21 02:46:06.868	\N	\N
cmjf4kdk3000x5o4kyu46n8jl	\N	35.274338	138.571519	\N	b	t	2025-12-21 02:46:07.868	\N	\N
cmjf4kdk3000y5o4kyn7trqq3	\N	35.274363	138.571493	\N	b	t	2025-12-21 02:46:08.868	\N	\N
cmjf4kdk3000z5o4kdfk6488d	\N	35.274414	138.571465	\N	b	t	2025-12-21 02:46:09.868	\N	\N
cmjf4kdk300105o4k2t3ifz3i	\N	35.274454	138.571466	\N	b	t	2025-12-21 02:46:10.868	\N	\N
cmjf4kdk300115o4k9s08rdai	\N	35.274553	138.571417	\N	b	t	2025-12-21 02:46:11.868	\N	\N
cmjf4kdk300125o4k8wcaqsh3	\N	35.274623	138.571332	\N	b	t	2025-12-21 02:46:12.868	\N	\N
cmjf4kdk300135o4k9dcztlrx	\N	35.274677	138.571225	\N	b	t	2025-12-21 02:46:13.868	\N	\N
cmjf4kdk300145o4kot854klr	\N	35.274723	138.571111	\N	b	t	2025-12-21 02:46:14.868	\N	\N
cmjf4kdk300155o4k238xiopw	\N	35.274781	138.570962	\N	b	t	2025-12-21 02:46:15.868	\N	\N
cmjf4kdk300165o4klhdtdxq4	\N	35.274847	138.570858	\N	b	t	2025-12-21 02:46:16.868	\N	\N
cmjf4kdk300175o4km62zs7f9	\N	35.274924	138.570795	\N	b	t	2025-12-21 02:46:17.868	\N	\N
cmjf4kdk300185o4kr5ika7x6	\N	35.274992	138.570810	\N	b	t	2025-12-21 02:46:18.868	\N	\N
cmjf4kdk300195o4k4r53zbl9	\N	35.275044	138.570854	\N	b	t	2025-12-21 02:46:19.868	\N	\N
cmjf4kdk3001a5o4kykgdv17r	\N	35.275149	138.570915	\N	b	t	2025-12-21 02:46:20.868	\N	\N
cmjf4kdk3001b5o4kvv01obov	\N	35.275507	138.571180	\N	b	t	2025-12-21 02:46:21.868	\N	\N
cmjf4kdk3001c5o4kxc3t6w7g	\N	35.275643	138.571270	\N	b	t	2025-12-21 02:46:22.868	\N	\N
cmjf4kdk4001d5o4kvtm6bn3m	\N	35.275706	138.571343	\N	b	t	2025-12-21 02:46:23.868	\N	\N
cmjf4kdk4001e5o4kpstll6nb	\N	35.275759	138.571438	\N	b	t	2025-12-21 02:46:24.868	\N	\N
cmjf4kdk4001f5o4k8e53w2xc	\N	35.275821	138.571482	\N	b	t	2025-12-21 02:46:25.868	\N	\N
cmjf4kdk4001g5o4kp9buh2xq	\N	35.275918	138.571537	\N	b	t	2025-12-21 02:46:26.868	\N	\N
cmjf4kdk4001h5o4kortzwegn	\N	35.276046	138.571646	\N	b	t	2025-12-21 02:46:27.868	\N	\N
cmjf4kdk4001i5o4kspvvfhv3	\N	35.276114	138.571800	\N	b	t	2025-12-21 02:46:28.868	\N	\N
cmjf4kdk4001j5o4kib5iuq4a	\N	35.276215	138.571961	\N	b	t	2025-12-21 02:46:29.868	\N	\N
cmjf4kdk4001k5o4k6ahant0b	\N	35.276316	138.572006	\N	b	t	2025-12-21 02:46:30.868	\N	\N
cmjf4kdk4001l5o4kdp6m042y	\N	35.276369	138.571966	\N	b	t	2025-12-21 02:46:31.868	\N	\N
cmjf4kdk4001m5o4ke7wf9nhe	\N	35.276469	138.571878	\N	b	t	2025-12-21 02:46:32.868	\N	\N
cmjf4kdk4001n5o4khdruvaj1	\N	35.276623	138.571809	\N	b	t	2025-12-21 02:46:33.868	\N	\N
cmjf4kdk4001o5o4kvvcn8cl0	\N	35.276745	138.571750	\N	b	t	2025-12-21 02:46:34.868	\N	\N
cmjf4kdk4001p5o4k06xslg6j	\N	35.276879	138.571683	\N	b	t	2025-12-21 02:46:35.868	\N	\N
cmjf4kdk4001q5o4kg7fvzgut	\N	35.276980	138.571664	\N	b	t	2025-12-21 02:46:36.868	\N	\N
cmjf4kdk4001r5o4k4q2esu7y	\N	35.277110	138.571619	\N	b	t	2025-12-21 02:46:37.868	\N	\N
cmjf4kdk4001s5o4ko3y56qvi	\N	35.277167	138.571568	\N	b	t	2025-12-21 02:46:38.868	\N	\N
cmjf4kdk4001t5o4kyme7rpgy	\N	35.277290	138.571481	\N	b	t	2025-12-21 02:46:39.868	\N	\N
cmjf4kdk4001u5o4kvfxfxyxi	\N	35.277411	138.571400	\N	b	t	2025-12-21 02:46:40.868	\N	\N
cmjf4kdk4001v5o4k7yhgvik4	\N	35.277521	138.571333	\N	b	t	2025-12-21 02:46:41.868	\N	\N
cmjf4kdk4001w5o4kpu2wyhld	\N	35.277561	138.571277	\N	b	t	2025-12-21 02:46:42.868	\N	\N
cmjf4kdk4001x5o4k197xxg1w	\N	35.277652	138.571108	\N	b	t	2025-12-21 02:46:43.868	\N	\N
cmjf4kdk4001y5o4kl303pgwt	\N	35.277733	138.570893	\N	b	t	2025-12-21 02:46:44.868	\N	\N
cmjf4kdk4001z5o4kdz9vprlr	\N	35.277784	138.570825	\N	b	t	2025-12-21 02:46:45.868	\N	\N
cmjf4kdk400205o4krh6sgib0	\N	35.278047	138.570605	\N	b	t	2025-12-21 02:46:46.868	\N	\N
cmjf4kdk400215o4kvw0olc7p	\N	35.278119	138.570522	\N	b	t	2025-12-21 02:46:47.868	\N	\N
cmjf4kdk400225o4kaik2cxym	\N	35.278161	138.570423	\N	b	t	2025-12-21 02:46:48.868	\N	\N
cmjf4kdk400235o4ky5g1y1zm	\N	35.278207	138.570160	\N	b	t	2025-12-21 02:46:49.868	\N	\N
cmjf4kdk400245o4kfmckl01k	\N	35.278290	138.569921	\N	b	t	2025-12-21 02:46:50.868	\N	\N
cmjf4kdk400255o4kahwxgf91	\N	35.278446	138.569706	\N	b	t	2025-12-21 02:46:51.868	\N	\N
cmjf4kdk400265o4kxexu3ktr	\N	35.278564	138.569602	\N	b	t	2025-12-21 02:46:52.868	\N	\N
cmj721pd2000e5o2rn2wysybo	\N	35.256090	138.556903	t6	t	f	2025-12-15 11:12:56.396	\N	\N
cmj726m09000g5o2r1bb78wqc	\N	35.253222	138.553577	t8	t	f	2025-12-15 11:16:45.417	\N	\N
cmj727daw000h5o2rhgexn1ln	\N	35.247374	138.553264	t9	t	f	2025-12-15 11:17:20.793	\N	\N
cmj721pd3000f5o2r83k3zk8u	\N	35.256326	138.556077	t7	t	f	2025-12-15 11:12:56.396	\N	\N
cmjf4kdk400275o4ko89k4d24	\N	35.278772	138.569578	\N	b	t	2025-12-21 02:46:53.868	\N	\N
cmjf4kdk400285o4k0566jgaq	\N	35.278973	138.569672	\N	b	t	2025-12-21 02:46:54.868	\N	\N
cmjf4kdk400295o4kjo0yw76i	\N	35.279219	138.569894	\N	b	t	2025-12-21 02:46:55.868	\N	\N
cmjf4kdk4002a5o4keunh8obq	\N	35.279637	138.570130	\N	b	t	2025-12-21 02:46:56.868	\N	\N
cmjf4kdk4002b5o4k88ntipol	\N	35.279974	138.570372	\N	b	t	2025-12-21 02:46:57.868	\N	\N
cmjf4kdk4002d5o4kob39fcsu	\N	35.280554	138.570838	\N	b	t	2025-12-21 02:46:59.868	\N	\N
cmjf4kdk4002e5o4k4w4c0j0a	\N	35.280644	138.570814	\N	b	t	2025-12-21 02:47:00.868	\N	\N
cmjf4kdk4002f5o4kt7ol9ru4	\N	35.281012	138.570514	\N	b	t	2025-12-21 02:47:01.868	\N	\N
cmjf4kdk4002g5o4k8qg81i9h	\N	35.281066	138.570449	\N	b	t	2025-12-21 02:47:02.868	\N	\N
cmjf4kdk5002h5o4k0pe9xmi7	\N	35.281134	138.570503	\N	b	t	2025-12-21 02:47:03.868	\N	\N
cmjf4kdk5002i5o4k0qclwpei	\N	35.281485	138.570675	\N	b	t	2025-12-21 02:47:04.868	\N	\N
cmjf4kdk5002j5o4ks9ct0gbl	\N	35.281644	138.570704	\N	b	t	2025-12-21 02:47:05.868	\N	\N
cmjf4kdk5002k5o4kq231rvtm	\N	35.281925	138.570811	\N	b	t	2025-12-21 02:47:06.868	\N	\N
cmjf4kdk5002l5o4k8ay2pn5j	\N	35.281903	138.570936	\N	b	t	2025-12-21 02:47:07.868	\N	\N
cmjf4kdk5002m5o4kazg83hm2	\N	35.282064	138.571013	\N	b	t	2025-12-21 02:47:08.868	\N	\N
cmjf4kdk5002n5o4kf667av27	\N	35.282208	138.571039	\N	b	t	2025-12-21 02:47:09.868	\N	\N
cmjf4kdk5002p5o4ko4gtttfy	\N	35.282342	138.570854	\N	b	t	2025-12-21 02:47:11.868	\N	\N
cmjf4kdk5002q5o4kw1rg9mkh	\N	35.282505	138.570860	\N	b	t	2025-12-21 02:47:12.868	\N	\N
cmjf4kdk5002r5o4kg1bdtgnn	\N	35.282627	138.570889	\N	b	t	2025-12-21 02:47:13.868	\N	\N
cmjf4kdk5002s5o4kzo2kz9gv	\N	35.282831	138.570879	\N	b	t	2025-12-21 02:47:14.868	\N	\N
cmjf4kdk5002t5o4koitr4muv	\N	35.283172	138.570962	\N	b	t	2025-12-21 02:47:15.868	\N	\N
cmjf4kdk5002u5o4kqbt1mkoq	\N	35.283341	138.571007	\N	b	t	2025-12-21 02:47:16.868	\N	\N
cmjf4kdk5002v5o4knkfibk6e	\N	35.283479	138.571018	\N	b	t	2025-12-21 02:47:17.868	\N	\N
cmjf4kdk5002w5o4kkcx1vooo	\N	35.283663	138.570972	\N	b	t	2025-12-21 02:47:18.868	\N	\N
cmjf4kdk5002x5o4kvn2rk7s1	\N	35.284098	138.571351	\N	b	t	2025-12-21 02:47:19.868	\N	\N
cmjf4kdk5002y5o4krhig4joa	\N	35.284305	138.571608	\N	b	t	2025-12-21 02:47:20.868	\N	\N
cmjf4kdk5002z5o4kemxe9i67	\N	35.284414	138.571766	\N	b	t	2025-12-21 02:47:21.868	\N	\N
cmjf4kdk500305o4ke8acjd83	\N	35.284469	138.571935	\N	b	t	2025-12-21 02:47:22.868	\N	\N
cmjf4kdk500315o4kndxwgofb	\N	35.284670	138.572064	\N	b	t	2025-12-21 02:47:23.868	\N	\N
cmjf4kdk500325o4kv21p331d	\N	35.284938	138.572214	\N	b	t	2025-12-21 02:47:24.868	\N	\N
cmjf4kdk500335o4k0fzmgrbk	\N	35.285301	138.572279	\N	b	t	2025-12-21 02:47:25.868	\N	\N
cmjf4kdk500345o4k0626rr6u	\N	35.285178	138.572547	\N	b	t	2025-12-21 02:47:26.868	\N	\N
cmjf4kdk500355o4kifynhtfu	\N	35.284601	138.573161	\N	b	t	2025-12-21 02:47:27.868	\N	\N
cmjf4kdk500375o4kw8kpykw5	\N	35.284622	138.573288	\N	b	t	2025-12-21 02:47:29.868	\N	\N
cmjf4kdk500385o4kjxnc6967	\N	35.284958	138.573791	\N	b	t	2025-12-21 02:47:30.868	\N	\N
cmjf4kdk500395o4klkv3thao	\N	35.284893	138.574402	\N	b	t	2025-12-21 02:47:31.868	\N	\N
cmjf4kdk5003a5o4k5a8lruo4	\N	35.284850	138.574428	\N	b	t	2025-12-21 02:47:32.868	\N	\N
cmjf4kdk5003b5o4k91fqo0ba	\N	35.284736	138.574454	\N	b	t	2025-12-21 02:47:33.868	\N	\N
cmjf4kdk5003c5o4k6jv2vqbc	\N	35.284594	138.574446	\N	b	t	2025-12-21 02:47:34.868	\N	\N
cmjf4kdk5003d5o4kzpwv5luz	\N	35.284502	138.574387	\N	b	t	2025-12-21 02:47:35.868	\N	\N
cmjf4kdk5003e5o4klidmzjn7	\N	35.284408	138.574325	\N	b	t	2025-12-21 02:47:36.868	\N	\N
cmjf4kdk5003f5o4kjvbuyzpk	\N	35.284191	138.574263	\N	b	t	2025-12-21 02:47:37.868	\N	\N
cmjf4kdk5003g5o4kvegyvf2h	\N	35.284047	138.574231	\N	b	t	2025-12-21 02:47:38.868	\N	\N
cmjf4kdk5003h5o4k7pte7y3u	\N	35.283835	138.574145	\N	b	t	2025-12-21 02:47:39.868	\N	\N
cmjf4kdk5003i5o4km5t82tyr	\N	35.283660	138.574124	\N	b	t	2025-12-21 02:47:40.868	\N	\N
cmjf4kdk5003j5o4kefpstdxi	\N	35.283552	138.574084	\N	b	t	2025-12-21 02:47:41.868	\N	\N
cmjf4kdk5003k5o4kwd3lut9r	\N	35.283480	138.574195	\N	b	t	2025-12-21 02:47:42.868	\N	\N
cmjf4kdk6003l5o4k5evkthpz	\N	35.283459	138.574308	\N	b	t	2025-12-21 02:47:43.868	\N	\N
cmjf4kdk6003m5o4kr8wg5pq3	\N	35.283467	138.574373	\N	b	t	2025-12-21 02:47:44.868	\N	\N
cmjf4kdk6003n5o4kgbtucy5j	\N	35.283432	138.574407	\N	b	t	2025-12-21 02:47:45.868	\N	\N
cmjf4kdk6003o5o4kn0rw7uvd	\N	35.283226	138.574656	\N	b	t	2025-12-21 02:47:46.868	\N	\N
cmjf4kdk6003p5o4k7f3roj2i	\N	35.283229	138.574740	\N	b	t	2025-12-21 02:47:47.868	\N	\N
cmjf4kdk6003q5o4k15wdz6er	\N	35.283282	138.574789	\N	b	t	2025-12-21 02:47:48.868	\N	\N
cmjf4kdk6003r5o4ks0flze5q	\N	35.283339	138.574879	\N	b	t	2025-12-21 02:47:49.868	\N	\N
cmjf4kdk6003s5o4k71uo5ssa	\N	35.283349	138.574959	\N	b	t	2025-12-21 02:47:50.868	\N	\N
cmjf4kdk6003t5o4k92cbmw16	\N	35.283298	138.575108	\N	b	t	2025-12-21 02:47:51.868	\N	\N
cmjf4kdk6003u5o4kj2cw0z8h	\N	35.283210	138.575524	\N	b	t	2025-12-21 02:47:52.868	\N	\N
cmjf4kdk6003v5o4k03rb4dds	\N	35.283204	138.575867	\N	b	t	2025-12-21 02:47:53.868	\N	\N
cmjf4kdk6003w5o4ke6hbkw4n	\N	35.283158	138.576130	\N	b	t	2025-12-21 02:47:54.868	\N	\N
cmjf4kdk6003x5o4kmed5ccta	\N	35.283083	138.576179	\N	b	t	2025-12-21 02:47:55.868	\N	\N
cmjf4kdk6003y5o4kntvjrr7l	\N	35.283004	138.576200	\N	b	t	2025-12-21 02:47:56.868	\N	\N
cmjf4kdk6003z5o4kbn9uqpp3	\N	35.282965	138.576280	\N	b	t	2025-12-21 02:47:57.868	\N	\N
cmjf4kdk600405o4kqvota2kb	\N	35.282928	138.576471	\N	b	t	2025-12-21 02:47:58.868	\N	\N
cmjf4kdk600415o4k3pxrm8ps	\N	35.282921	138.576667	\N	b	t	2025-12-21 02:47:59.868	\N	\N
cmjf4kdk600425o4kkhlwgnkd	\N	35.283208	138.576694	\N	b	t	2025-12-21 02:48:00.868	\N	\N
cmjf4kdk600435o4k4r1wpt61	\N	35.283505	138.576726	\N	b	t	2025-12-21 02:48:01.868	\N	\N
cmjf4kdk600445o4k96f6fzx2	\N	35.283707	138.576790	\N	b	t	2025-12-21 02:48:02.868	\N	\N
cmjf4kdk600455o4kcdgyhzs5	\N	35.283864	138.576790	\N	b	t	2025-12-21 02:48:03.868	\N	\N
cmjf4kdk600465o4khet31i85	\N	35.283505	138.576726	\N	b	t	2025-12-21 02:48:04.868	\N	\N
cmjf4kdk600475o4k1fmlgubr	\N	35.283011	138.576669	\N	b	t	2025-12-21 02:48:05.868	\N	\N
cmjf4kdk600485o4kiopgol0i	\N	35.282836	138.576656	\N	b	t	2025-12-21 02:48:06.868	\N	\N
cmjf4kdk600495o4k8vre17rd	\N	35.282669	138.576648	\N	b	t	2025-12-21 02:48:07.868	\N	\N
cmjf4kdk6004a5o4ko079tqme	\N	35.282249	138.576525	\N	b	t	2025-12-21 02:48:08.868	\N	\N
cmjf4kdk4002c5o4k64p8en2j	\N	35.280293	138.570645	b3	b	t	2025-12-21 02:46:58.868	\N	\N
cmjf4kdk5002o5o4kiu8plnnp	\N	35.282298	138.571066	b4	b	t	2025-12-21 02:47:10.868	\N	\N
cmjf4kdk500365o4k6stdo7w2	\N	35.284587	138.573207	b6	b	t	2025-12-21 02:47:28.868	\N	\N
cmjf4kdk6004b5o4khqlaqrga	\N	35.281811	138.576543	\N	b	t	2025-12-21 02:48:09.868	\N	\N
cmjf4kdk6004c5o4kzuiooj11	\N	35.281715	138.576570	\N	b	t	2025-12-21 02:48:10.868	\N	\N
cmjf4kdk6004d5o4ke0598yhd	\N	35.281544	138.576570	\N	b	t	2025-12-21 02:48:11.868	\N	\N
cmjf4kdk6004e5o4krxsunf35	\N	35.281404	138.576514	\N	b	t	2025-12-21 02:48:12.868	\N	\N
cmjf4kdk6004f5o4kc2ma50w1	\N	35.281227	138.576452	\N	b	t	2025-12-21 02:48:13.868	\N	\N
cmjf4kdk6004g5o4kiayr9g7t	\N	35.280962	138.576361	\N	b	t	2025-12-21 02:48:14.868	\N	\N
cmjf4kdk6004h5o4kmaoo149k	\N	35.280839	138.576353	\N	b	t	2025-12-21 02:48:15.868	\N	\N
cmjf4kdk6004i5o4kfxsbljux	\N	35.280789	138.576348	\N	b	t	2025-12-21 02:48:16.868	\N	\N
cmjf4kdk6004j5o4k6ht2we8i	\N	35.280682	138.576256	\N	b	t	2025-12-21 02:48:17.868	\N	\N
cmjf4kdk6004k5o4koigr1f7p	\N	35.280609	138.576184	\N	b	t	2025-12-21 02:48:18.868	\N	\N
cmjf4kdk6004l5o4kzf1yk1t1	\N	35.280541	138.576348	\N	b	t	2025-12-21 02:48:19.868	\N	\N
cmjf4kdk6004m5o4kflswhrlg	\N	35.280128	138.576822	\N	b	t	2025-12-21 02:48:20.868	\N	\N
cmjf4kdk6004n5o4k2btzgc3m	\N	35.280036	138.577058	\N	b	t	2025-12-21 02:48:21.868	\N	\N
cmjf4kdk6004o5o4k33w8n3ef	\N	35.280000	138.577327	\N	b	t	2025-12-21 02:48:22.868	\N	\N
cmjf4kdk6004p5o4k91mtsdqc	\N	35.279709	138.577286	\N	b	t	2025-12-21 02:48:23.868	\N	\N
cmjf4kdk6004q5o4kzm53mmg6	\N	35.279576	138.577198	\N	b	t	2025-12-21 02:48:24.868	\N	\N
cmjf4kdk6004r5o4kc94y2uyv	\N	35.279280	138.577200	\N	b	t	2025-12-21 02:48:25.868	\N	\N
cmjf4kdk6004s5o4kjld00e2t	\N	35.278745	138.577042	\N	b	t	2025-12-21 02:48:26.868	\N	\N
cmjf4kdk7004t5o4kmjh0w0wp	\N	35.278303	138.577107	\N	b	t	2025-12-21 02:48:27.868	\N	\N
cmjf4kdk7004u5o4kvdojl51p	\N	35.277935	138.577117	\N	b	t	2025-12-21 02:48:28.868	\N	\N
cmjf4kdk7004v5o4kox14mgwv	\N	35.277747	138.577074	\N	b	t	2025-12-21 02:48:29.868	\N	\N
cmjf4kdk7004w5o4kffbvkaa9	\N	35.277427	138.577074	\N	b	t	2025-12-21 02:48:30.868	\N	\N
cmjf4kdk7004x5o4k40jceao8	\N	35.276788	138.577048	\N	b	t	2025-12-21 02:48:31.868	\N	\N
cmjf4kdk7004y5o4kp5itm7c2	\N	35.276798	138.576983	\N	b	t	2025-12-21 02:48:32.868	\N	\N
cmjf4kdk7004z5o4k0lunavys	\N	35.276749	138.576983	\N	b	t	2025-12-21 02:48:33.868	\N	\N
cmjf4kdk700505o4klquzfnzg	\N	35.276856	138.576547	\N	b	t	2025-12-21 02:48:34.868	\N	\N
cmjf4kdk700515o4kw47owy4a	\N	35.277005	138.576227	\N	b	t	2025-12-21 02:48:35.868	\N	\N
cmjf4kdk700525o4ki25j2wm2	\N	35.276911	138.576095	\N	b	t	2025-12-21 02:48:36.868	\N	\N
cmjf4kdk700535o4kymn4ai06	\N	35.276851	138.576011	\N	b	t	2025-12-21 02:48:37.868	\N	\N
cmjf4kdk700545o4knaosrr6v	\N	35.276804	138.575949	\N	b	t	2025-12-21 02:48:38.868	\N	\N
cmjf4kdk700555o4kn1w6u9av	\N	35.276751	138.575894	\N	b	t	2025-12-21 02:48:39.868	\N	\N
cmjf4kdk700565o4kkehm1w3u	\N	35.276693	138.575838	\N	b	t	2025-12-21 02:48:40.868	\N	\N
cmjf4kdk700575o4kbmj9t1ud	\N	35.276635	138.575757	\N	b	t	2025-12-21 02:48:41.868	\N	\N
cmjf4kdk700585o4kwefgsyd8	\N	35.276565	138.575662	\N	b	t	2025-12-21 02:48:42.868	\N	\N
cmjf4kdk700595o4kmljz2puw	\N	35.276495	138.575584	\N	b	t	2025-12-21 02:48:43.868	\N	\N
cmjf4kdk7005a5o4kee5y9o5p	\N	35.276402	138.575527	\N	b	t	2025-12-21 02:48:44.868	\N	\N
cmjf4kdk7005b5o4krhrqt4bj	\N	35.276346	138.575486	\N	b	t	2025-12-21 02:48:45.868	\N	\N
cmjf4kdk7005c5o4kpfr1gevi	\N	35.276322	138.575466	\N	b	t	2025-12-21 02:48:46.868	\N	\N
cmjf4kdk7005d5o4kh50dyxt3	\N	35.276300	138.575453	\N	b	t	2025-12-21 02:48:47.868	\N	\N
cmjf4kdk7005e5o4kfcg5qotr	\N	35.276286	138.575451	\N	b	t	2025-12-21 02:48:48.868	\N	\N
cmjrv7kde004t5ovdrhc94qbg	\N	35.313462	138.590603	\N	c	t	2025-12-30 00:47:34.635	\N	\N
cmjrv7kde004u5ovd67rvxhpl	\N	35.313081	138.590598	\N	c	t	2025-12-30 00:47:35.635	\N	\N
cmjrv7kde004v5ovds8tybkyp	\N	35.312810	138.590512	\N	c	t	2025-12-30 00:47:36.635	\N	\N
cmjrv7kde004w5ovdzl6fj4g7	\N	35.312376	138.590544	\N	c	t	2025-12-30 00:47:37.635	\N	\N
cmjrv7kde004x5ovdsxudv9wd	\N	35.312144	138.590673	\N	c	t	2025-12-30 00:47:38.635	\N	\N
cmjrv7kde004y5ovdna97y5ra	\N	35.311785	138.590818	\N	c	t	2025-12-30 00:47:39.635	\N	\N
cmjrv7kde004z5ovdy192fexj	\N	35.311671	138.590893	\N	c	t	2025-12-30 00:47:40.635	\N	\N
cmjrv7kde00505ovdzl07m7mu	\N	35.311378	138.591167	\N	c	t	2025-12-30 00:47:41.635	\N	\N
cmjrv7kde00515ovdojctbvzc	\N	35.311212	138.591231	\N	c	t	2025-12-30 00:47:42.635	\N	\N
cmjrv7kde00525ovdr36vxabg	\N	35.310669	138.591312	\N	c	t	2025-12-30 00:47:43.635	\N	\N
cmjrv7kde00535ovd4cm1eaf1	\N	35.310568	138.591360	\N	c	t	2025-12-30 00:47:44.635	\N	\N
cmjrv7kde00545ovdbqpsbiom	\N	35.310327	138.591650	\N	c	t	2025-12-30 00:47:45.635	\N	\N
cmjrv7kde00555ovdfyd6qmks	\N	35.310126	138.591773	\N	c	t	2025-12-30 00:47:46.635	\N	\N
cmjrv7kde00565ovda7mqcq4h	\N	35.309955	138.591837	\N	c	t	2025-12-30 00:47:47.635	\N	\N
cmjrv7kde00575ovdr8gjxuse	\N	35.309736	138.591832	\N	c	t	2025-12-30 00:47:48.635	\N	\N
cmjrv7kde00585ovdwqbj7xey	\N	35.309618	138.591928	\N	c	t	2025-12-30 00:47:49.635	\N	\N
cmjrv7kde00595ovdei58ayw9	\N	35.309373	138.592116	\N	c	t	2025-12-30 00:47:50.635	\N	\N
cmjrv7kde005a5ovd2jwrnxxj	\N	35.309127	138.592272	\N	c	t	2025-12-30 00:47:51.635	\N	\N
cmjrv7kde005b5ovdkxudgobg	\N	35.308768	138.592272	\N	c	t	2025-12-30 00:47:52.635	\N	\N
cmjrv7kde005c5ovdz35bktx9	\N	35.308409	138.592165	\N	c	t	2025-12-30 00:47:53.635	\N	\N
cmjrv7kde005d5ovd73hxon4y	\N	35.308138	138.591875	\N	c	t	2025-12-30 00:47:54.635	\N	\N
cmjrv7kde005e5ovd9aqn4mo6	\N	35.307832	138.591692	\N	c	t	2025-12-30 00:47:55.635	\N	\N
cmjrv7kde005f5ovd4ywxn7yz	\N	35.307429	138.591510	\N	c	t	2025-12-30 00:47:56.635	\N	\N
cmjrv7kde005g5ovdxpcp4xkd	\N	35.307140	138.591435	\N	c	t	2025-12-30 00:47:57.635	\N	\N
cmjrv7kde005h5ovdcsfn0aut	\N	35.306562	138.591403	\N	c	t	2025-12-30 00:47:58.635	\N	\N
cmjrv7kde005i5ovdw8jbdcfe	\N	35.306168	138.591403	\N	c	t	2025-12-30 00:47:59.635	\N	\N
cmjrv7kde005j5ovdwt4lclio	\N	35.305835	138.591263	\N	c	t	2025-12-30 00:48:00.635	\N	\N
cmjrv7kde005k5ovdelooagq6	\N	35.305135	138.590780	\N	c	t	2025-12-30 00:48:01.635	\N	\N
cmjrv7kde005l5ovdpkn8a6nq	\N	35.303585	138.590029	\N	c	t	2025-12-30 00:48:02.635	\N	\N
cmjrv7kde005m5ovdncin4hp8	\N	35.303007	138.589686	\N	c	t	2025-12-30 00:48:03.635	\N	\N
cmjrv7kde005n5ovd969vex4w	\N	35.302569	138.589418	\N	c	t	2025-12-30 00:48:04.635	\N	\N
cmjrv7kdf005o5ovditivye8w	\N	35.302410	138.589292	\N	c	t	2025-12-30 00:48:05.635	\N	\N
cmjrv7kdf005p5ovd3bxrk3n7	\N	35.301880	138.588954	\N	c	t	2025-12-30 00:48:06.635	\N	\N
cmjrv7kdf005q5ovd2haxlfav	\N	35.301447	138.588686	\N	c	t	2025-12-30 00:48:07.635	\N	\N
cmjrv7kdf005r5ovdrvfoi1ts	\N	35.301346	138.588654	\N	c	t	2025-12-30 00:48:08.635	\N	\N
cmjrv7kda00005ovds7s3h7it	\N	35.301327	138.588611	\N	c	t	2025-12-30 00:44:41.635	cmjrsdrgw000l5oijs7h57jjv	\N
cmjrv7kde004s5ovdultlna31	\N	35.313287	138.591467	c12	c	t	2025-12-30 00:47:33.635	\N	\N
cmjuu0q6400225okbh1589ftu	\N	35.199726	138.567424	v3	v	t	2026-01-01 02:35:55.325	\N	\N
cmjuua1xo00005ouo80zeif1s	\N	35.200229	138.562781	v7	v	f	2026-01-01 02:41:57.324	\N	\N
cmjf4ng3800035ofdpvucu5ro	\N	35.276291	138.575551	\N	b	f	2025-12-21 02:47:59.541	cmjez9cjl00005ofd4ohjgzs8	\N
cmjrvsjar000c5otbvvbb07wk	\N	35.301257	138.588525	c01	c	f	2025-12-30 01:01:00.724	\N	\N
cmjrv7kdb000x5ovdk761fli9	\N	35.306813	138.594986	c03	c	t	2025-12-30 00:45:14.635	\N	\N
cmjrvvyv0000d5otbax1ys1se	\N	35.314623	138.593589	c07	c	f	2025-12-30 01:03:40.86	\N	\N
cmjrv7kdd00365ovdt941ly4b	\N	35.318225	138.586730	c08	c	t	2025-12-30 00:46:35.635	\N	\N
cmjrvyquf000e5otb51as9sdw	\N	35.312331	138.589223	c10	c	f	2025-12-30 01:05:50.44	\N	\N
cmjrvzs4c000f5otbeulmaim8	\N	35.313502	138.590169	c11	c	f	2025-12-30 01:06:38.748	\N	\N
cmjuu0q6200015okbeaweoi8z	\N	35.199177	138.561630	\N	v	t	2026-01-01 02:34:42.325	\N	\N
cmjuu0q6200025okbqnb9uxaw	\N	35.199304	138.561448	\N	v	t	2026-01-01 02:34:43.325	\N	\N
cmjuu0q6200035okbpvt5v1sj	\N	35.199523	138.561582	\N	v	t	2026-01-01 02:34:44.325	\N	\N
cmjuu0q6200045okb2z70ltdu	\N	35.199590	138.561805	\N	v	t	2026-01-01 02:34:45.325	\N	\N
cmjuu0q6200055okbcpecx3mx	\N	35.199586	138.562228	\N	v	t	2026-01-01 02:34:46.325	\N	\N
cmjuu0q6200065okb7vhnykvr	\N	35.199595	138.562472	\N	v	t	2026-01-01 02:34:47.325	\N	\N
cmjuu0q6200075okbshkvsm0k	\N	35.199553	138.562770	\N	v	t	2026-01-01 02:34:48.325	\N	\N
cmjuu0q6200085okb4ylcvu90	\N	35.199079	138.563594	\N	v	t	2026-01-01 02:34:49.325	\N	\N
cmjuu0q6200095okb4igqrwtt	\N	35.199033	138.563612	\N	v	t	2026-01-01 02:34:50.325	\N	\N
cmjuu0q62000a5okb9h7xorup	\N	35.198492	138.563524	\N	v	t	2026-01-01 02:34:51.325	\N	\N
cmjuu0q62000b5okbh7kwgplr	\N	35.198413	138.563532	\N	v	t	2026-01-01 02:34:52.325	\N	\N
cmjuu0q62000c5okbmllkxb9v	\N	35.198185	138.563612	\N	v	t	2026-01-01 02:34:53.325	\N	\N
cmjuu0q62000d5okbrw8r08fu	\N	35.197411	138.564119	\N	v	t	2026-01-01 02:34:54.325	\N	\N
cmjuu0q62000e5okbe4ukf5sm	\N	35.197299	138.564170	\N	v	t	2026-01-01 02:34:55.325	\N	\N
cmjuu0q62000f5okb4wfgaxxz	\N	35.196516	138.564428	\N	v	t	2026-01-01 02:34:56.325	\N	\N
cmjuu0q62000g5okbg0vm88u9	\N	35.196364	138.564511	\N	v	t	2026-01-01 02:34:57.325	\N	\N
cmjuu0q62000h5okbvzvkz4ww	\N	35.196232	138.564463	\N	v	t	2026-01-01 02:34:58.325	\N	\N
cmjuu0q63000i5okbsw713bgl	\N	35.196259	138.564388	\N	v	t	2026-01-01 02:34:59.325	\N	\N
cmjuu0q63000j5okbkfqymmkm	\N	35.196228	138.564307	\N	v	t	2026-01-01 02:35:00.325	\N	\N
cmjuu0q63000k5okbrof7c6dh	\N	35.195684	138.564704	\N	v	t	2026-01-01 02:35:01.325	\N	\N
cmjuu0q63000l5okb9o2f8371	\N	35.195294	138.564055	\N	v	t	2026-01-01 02:35:02.325	\N	\N
cmjuu0q63000m5okb2uzz4i2h	\N	35.195184	138.563996	\N	v	t	2026-01-01 02:35:03.325	\N	\N
cmjuu0q63000n5okbcd0ivd22	\N	35.194702	138.564162	\N	v	t	2026-01-01 02:35:04.325	\N	\N
cmjuu0q63000o5okbh0env9hn	\N	35.194197	138.564441	\N	v	t	2026-01-01 02:35:05.325	\N	\N
cmjuu0q63000p5okbc63nhywo	\N	35.193956	138.564608	\N	v	t	2026-01-01 02:35:06.325	\N	\N
cmjuu0q63000q5okbwdgoxrwx	\N	35.193842	138.564752	\N	v	t	2026-01-01 02:35:07.325	\N	\N
cmjuu0q63000r5okbocyxef5p	\N	35.193611	138.565214	\N	v	t	2026-01-01 02:35:08.325	\N	\N
cmjuu0q63000t5okba13ka5mr	\N	35.193414	138.565565	\N	v	t	2026-01-01 02:35:10.325	\N	\N
cmjuu0q63000u5okbc4l0d4cz	\N	35.193613	138.565254	\N	v	t	2026-01-01 02:35:11.325	\N	\N
cmjuu0q63000v5okbafl0u5jg	\N	35.193870	138.564798	\N	v	t	2026-01-01 02:35:12.325	\N	\N
cmjuu0q63000w5okbk0vt2vfw	\N	35.193931	138.564849	\N	v	t	2026-01-01 02:35:13.325	\N	\N
cmjuu0q63000x5okbnnrmg1qu	\N	35.194094	138.565098	\N	v	t	2026-01-01 02:35:14.325	\N	\N
cmjuu0q63000y5okb29yew7j3	\N	35.194408	138.565648	\N	v	t	2026-01-01 02:35:15.325	\N	\N
cmjuu0q63000z5okbcv5mxke3	\N	35.194408	138.565900	\N	v	t	2026-01-01 02:35:16.325	\N	\N
cmjuu0q6300105okbuwjysxku	\N	35.193820	138.567172	\N	v	t	2026-01-01 02:35:17.325	\N	\N
cmjuu0q6300115okbp51985j6	\N	35.193921	138.567247	\N	v	t	2026-01-01 02:35:18.325	\N	\N
cmjuu0q6300125okbiaukju45	\N	35.193877	138.567343	\N	v	t	2026-01-01 02:35:19.325	\N	\N
cmjuu0q6300145okbfpkaczhv	\N	35.194149	138.567204	\N	v	t	2026-01-01 02:35:21.325	\N	\N
cmjuu0q6300155okbw27b59ni	\N	35.194272	138.567306	\N	v	t	2026-01-01 02:35:22.325	\N	\N
cmjuu0q6300165okbtioa7pt6	\N	35.194377	138.567424	\N	v	t	2026-01-01 02:35:23.325	\N	\N
cmjuu0q6300175okb2u8089wb	\N	35.194754	138.567574	\N	v	t	2026-01-01 02:35:24.325	\N	\N
cmjuu0q6300185okbduzy0tdr	\N	35.194969	138.567574	\N	v	t	2026-01-01 02:35:25.325	\N	\N
cmjuu0q6300195okbr4zm1twn	\N	35.195057	138.567311	\N	v	t	2026-01-01 02:35:26.325	\N	\N
cmjuu0q63001a5okb24po2xcx	\N	35.194947	138.567016	\N	v	t	2026-01-01 02:35:27.325	\N	\N
cmjuu0q63001b5okb5rxesi3l	\N	35.195066	138.566667	\N	v	t	2026-01-01 02:35:28.325	\N	\N
cmjuu0q63001c5okb1npp4330	\N	35.195092	138.566485	\N	v	t	2026-01-01 02:35:29.325	\N	\N
cmjuu0q63001d5okbckzuqxf0	\N	35.195288	138.565906	\N	v	t	2026-01-01 02:35:30.325	\N	\N
cmjuu0q63001e5okbjf2lk6zt	\N	35.196034	138.565139	\N	v	t	2026-01-01 02:35:31.325	\N	\N
cmjuu0q63001f5okbsx5ks7qf	\N	35.196451	138.564822	\N	v	t	2026-01-01 02:35:32.325	\N	\N
cmjuu0q63001g5okb6bwaxtpr	\N	35.196727	138.564538	\N	v	t	2026-01-01 02:35:33.325	\N	\N
cmjuu0q63001h5okbyil6rlsn	\N	35.196994	138.564463	\N	v	t	2026-01-01 02:35:34.325	\N	\N
cmjuu0q63001i5okbxx3nmtlx	\N	35.197315	138.564318	\N	v	t	2026-01-01 02:35:35.325	\N	\N
cmjuu0q63001j5okbol47mv4d	\N	35.197731	138.564125	\N	v	t	2026-01-01 02:35:36.325	\N	\N
cmjuu0q63001k5okbhvch8jp2	\N	35.198021	138.564157	\N	v	t	2026-01-01 02:35:37.325	\N	\N
cmjuu0q63001l5okba469wqs8	\N	35.198292	138.564248	\N	v	t	2026-01-01 02:35:38.325	\N	\N
cmjuu0q63001m5okbx6uir031	\N	35.198731	138.564554	\N	v	t	2026-01-01 02:35:39.325	\N	\N
cmjuu0q63001n5okba9vkeiy5	\N	35.199099	138.564865	\N	v	t	2026-01-01 02:35:40.325	\N	\N
cmjuu0q63001o5okbxkqmal7a	\N	35.198713	138.565053	\N	v	t	2026-01-01 02:35:41.325	\N	\N
cmjuu0q63001p5okbjwcyknj5	\N	35.198828	138.565326	\N	v	t	2026-01-01 02:35:42.325	\N	\N
cmjuu0q63001q5okb8yc46yxo	\N	35.198999	138.565439	\N	v	t	2026-01-01 02:35:43.325	\N	\N
cmjuu0q64001r5okbacg5unyn	\N	35.199159	138.565444	\N	v	t	2026-01-01 02:35:44.325	\N	\N
cmjuu0q64001s5okbdz8wo9fz	\N	35.199197	138.565549	\N	v	t	2026-01-01 02:35:45.325	\N	\N
cmjuu0q64001t5okbibu8gxng	\N	35.199322	138.565584	\N	v	t	2026-01-01 02:35:46.325	\N	\N
cmjuu0q64001u5okba3hk4yp4	\N	35.199381	138.565726	\N	v	t	2026-01-01 02:35:47.325	\N	\N
cmjuu0q64001v5okbu1v53ojh	\N	35.199607	138.565903	\N	v	t	2026-01-01 02:35:48.325	\N	\N
cmjuu0q64001w5okb9e76z8m6	\N	35.199797	138.566348	\N	v	t	2026-01-01 02:35:49.325	\N	\N
cmjuu0q64001x5okb89knxrbh	\N	35.199828	138.566394	\N	v	t	2026-01-01 02:35:50.325	\N	\N
cmjuu0q64001y5okbu3535v08	\N	35.199947	138.566635	\N	v	t	2026-01-01 02:35:51.325	\N	\N
cmjuu0q64001z5okbbhs18imf	\N	35.200054	138.567182	\N	v	t	2026-01-01 02:35:52.325	\N	\N
cmjuu0q6400205okbe4v8dcty	\N	35.199958	138.567368	\N	v	t	2026-01-01 02:35:53.325	\N	\N
cmjuu0q6400215okbxhkiyl01	\N	35.199783	138.567300	\N	v	t	2026-01-01 02:35:54.325	\N	\N
cmjuu0q63000s5okbapcvuoqs	\N	35.193390	138.565522	v1	v	t	2026-01-01 02:35:09.325	\N	\N
cmjuu0q6300135okb4un1afu5	\N	35.193912	138.567585	v2	v	t	2026-01-01 02:35:20.325	\N	\N
cmjf4kdk3000e5o4kt3kmw1bt	\N	35.273027	138.574154	b1	b	t	2025-12-21 02:45:48.868	\N	\N
cmjfa4wiv000d5ofdirl5x5qe	\N	35.283683	138.571195	b5	b	f	2025-12-21 05:21:32.072	\N	\N
cmjfa8htv000f5ofdtz9xkiad	\N	35.283595	138.576441	b8	b	f	2025-12-21 05:24:19.651	\N	\N
cmjfa9mwq000g5ofdbz258bka	\N	35.284933	138.574458	b7	b	f	2025-12-21 05:25:12.891	\N	\N
cmjuu0q6400235okb15rlo5yh	\N	35.199770	138.567327	\N	v	t	2026-01-01 02:35:56.325	\N	\N
cmjuu0q6400245okb3t4h83pv	\N	35.199962	138.567408	\N	v	t	2026-01-01 02:35:57.325	\N	\N
cmjuu0q6400265okbl3pmcs87	\N	35.200078	138.568207	\N	v	t	2026-01-01 02:35:59.325	\N	\N
cmjuu0q6400275okbyawyf69q	\N	35.200324	138.568357	\N	v	t	2026-01-01 02:36:00.325	\N	\N
cmjuu0q6400285okbtjiognpb	\N	35.201054	138.568703	\N	v	t	2026-01-01 02:36:01.325	\N	\N
cmjuu0q6400295okbklf69g2l	\N	35.201109	138.568655	\N	v	t	2026-01-01 02:36:02.325	\N	\N
cmjuu0q64002a5okb8tqlcp48	\N	35.201418	138.568953	\N	v	t	2026-01-01 02:36:03.325	\N	\N
cmjuu0q64002b5okbrid4vsk8	\N	35.201657	138.569073	\N	v	t	2026-01-01 02:36:04.325	\N	\N
cmjuu0q64002c5okb5mkpjoja	\N	35.201764	138.569165	\N	v	t	2026-01-01 02:36:05.325	\N	\N
cmjuu0q64002d5okbdvv5gl45	\N	35.201751	138.569637	\N	v	t	2026-01-01 02:36:06.325	\N	\N
cmjuu0q64002e5okbl06xac7b	\N	35.201773	138.569862	\N	v	t	2026-01-01 02:36:07.325	\N	\N
cmjuu0q64002f5okb97toojq0	\N	35.201999	138.570270	\N	v	t	2026-01-01 02:36:08.325	\N	\N
cmjuu0q64002g5okbb5ofg8ml	\N	35.202304	138.570431	\N	v	t	2026-01-01 02:36:09.325	\N	\N
cmjuu0q64002h5okbp14tm6tj	\N	35.202473	138.570565	\N	v	t	2026-01-01 02:36:10.325	\N	\N
cmjuu0q64002i5okbww83cw2g	\N	35.202731	138.570707	\N	v	t	2026-01-01 02:36:11.325	\N	\N
cmjuu0q64002j5okbwc0k3l5o	\N	35.202843	138.570814	\N	v	t	2026-01-01 02:36:12.325	\N	\N
cmjuu0q64002k5okbnhnrdg2b	\N	35.202870	138.570870	\N	v	t	2026-01-01 02:36:13.325	\N	\N
cmjuu0q64002l5okbc5qepzjx	\N	35.202760	138.571098	\N	v	t	2026-01-01 02:36:14.325	\N	\N
cmjuu0q64002m5okbf2270jxs	\N	35.202701	138.571530	\N	v	t	2026-01-01 02:36:15.325	\N	\N
cmjuu0q64002n5okb2lu3ewva	\N	35.202624	138.571643	\N	v	t	2026-01-01 02:36:16.325	\N	\N
cmjuu0q64002o5okb7gzymt83	\N	35.202619	138.571699	\N	v	t	2026-01-01 02:36:17.325	\N	\N
cmjuu0q64002p5okblhyh4yh2	\N	35.202729	138.571667	\N	v	t	2026-01-01 02:36:18.325	\N	\N
cmjuu0q64002q5okbtsupy8e1	\N	35.203038	138.571359	\N	v	t	2026-01-01 02:36:19.325	\N	\N
cmjuu0q64002r5okbrsy3widd	\N	35.203172	138.571294	\N	v	t	2026-01-01 02:36:20.325	\N	\N
cmjuu0q64002s5okbfh1c5wh8	\N	35.203877	138.571235	\N	v	t	2026-01-01 02:36:21.325	\N	\N
cmjuu0q64002t5okb0svebir6	\N	35.204173	138.571155	\N	v	t	2026-01-01 02:36:22.325	\N	\N
cmjuu0q64002u5okbyflivc1b	\N	35.204515	138.570935	\N	v	t	2026-01-01 02:36:23.325	\N	\N
cmjuu0q64002w5okbp8e8o46i	\N	35.205142	138.570248	\N	v	t	2026-01-01 02:36:25.325	\N	\N
cmjuu0q64002x5okb10xmkmbo	\N	35.205466	138.569588	\N	v	t	2026-01-01 02:36:26.325	\N	\N
cmjuu0q64002y5okbakavamli	\N	35.205526	138.569379	\N	v	t	2026-01-01 02:36:27.325	\N	\N
cmjuu0q64002z5okba1snqd1w	\N	35.205554	138.569178	\N	v	t	2026-01-01 02:36:28.325	\N	\N
cmjuu0q6400305okb964jrsz6	\N	35.205497	138.568993	\N	v	t	2026-01-01 02:36:29.325	\N	\N
cmjuu0q6400315okbg84uf0xn	\N	35.205348	138.568835	\N	v	t	2026-01-01 02:36:30.325	\N	\N
cmjuu0q6400325okbqpgy7za7	\N	35.204863	138.568636	\N	v	t	2026-01-01 02:36:31.325	\N	\N
cmjuu0q6400335okbsusbweft	\N	35.204732	138.568550	\N	v	t	2026-01-01 02:36:32.325	\N	\N
cmjuu0q6500345okbq1infgdj	\N	35.204640	138.568406	\N	v	t	2026-01-01 02:36:33.325	\N	\N
cmjuu0q6500355okbl8a76euh	\N	35.204521	138.568009	\N	v	t	2026-01-01 02:36:34.325	\N	\N
cmjuu0q6500365okb09ypi5qc	\N	35.204357	138.566201	\N	v	t	2026-01-01 02:36:35.325	\N	\N
cmjuu0q6500375okbwvf7em5b	\N	35.204427	138.565788	\N	v	t	2026-01-01 02:36:36.325	\N	\N
cmjuu0q6500385okbpzar1yjb	\N	35.203859	138.565412	\N	v	t	2026-01-01 02:36:37.325	\N	\N
cmjuu0q6500395okbuk3omnnv	\N	35.203712	138.565348	\N	v	t	2026-01-01 02:36:38.325	\N	\N
cmjuu0q65003a5okb2spz9imr	\N	35.203548	138.565281	\N	v	t	2026-01-01 02:36:39.325	\N	\N
cmjuu0q65003b5okbg0lm4091	\N	35.202675	138.565241	\N	v	t	2026-01-01 02:36:40.325	\N	\N
cmjuu0q65003c5okb5srw89o4	\N	35.202384	138.565149	\N	v	t	2026-01-01 02:36:41.325	\N	\N
cmjuu0q65003d5okbhcz66n3d	\N	35.202211	138.565042	\N	v	t	2026-01-01 02:36:42.325	\N	\N
cmjuu0q65003e5okbxmrq39wx	\N	35.201606	138.564428	\N	v	t	2026-01-01 02:36:43.325	\N	\N
cmjuu0q65003f5okbm8lr3we2	\N	35.201308	138.564141	\N	v	t	2026-01-01 02:36:44.325	\N	\N
cmjuu0q65003g5okboqk4a9cq	\N	35.201150	138.564068	\N	v	t	2026-01-01 02:36:45.325	\N	\N
cmjuu0q65003h5okbis761g5m	\N	35.201128	138.564063	\N	v	t	2026-01-01 02:36:46.325	\N	\N
cmjuu0q65003i5okbookd1lnw	\N	35.200979	138.564020	\N	v	t	2026-01-01 02:36:47.325	\N	\N
cmjuu0q65003j5okb2p9abhln	\N	35.200617	138.563956	\N	v	t	2026-01-01 02:36:48.325	\N	\N
cmjuu0q65003k5okbow1q2odf	\N	35.200416	138.563875	\N	v	t	2026-01-01 02:36:49.325	\N	\N
cmjuu0q65003l5okbpwnq7f8v	\N	35.200236	138.563714	\N	v	t	2026-01-01 02:36:50.325	\N	\N
cmjuu0q65003m5okb19w4ymzx	\N	35.200587	138.563164	\N	v	t	2026-01-01 02:36:51.325	\N	\N
cmjuu0q65003o5okbobnebewk	\N	35.200575	138.563190	\N	v	t	2026-01-01 02:36:53.325	\N	\N
cmjuu0q65003p5okb8trhueex	\N	35.200219	138.563692	\N	v	t	2026-01-01 02:36:54.325	\N	\N
cmjuu0q65003q5okb1qr6ddyi	\N	35.199576	138.562827	\N	v	t	2026-01-01 02:36:55.325	\N	\N
cmjuu0q65003r5okb0u5rudse	\N	35.199624	138.562518	\N	v	t	2026-01-01 02:36:56.325	\N	\N
cmjuu0q65003s5okb66eq19d6	\N	35.199613	138.562153	\N	v	t	2026-01-01 02:36:57.325	\N	\N
cmjuu0q65003t5okbyy91mtid	\N	35.199615	138.561866	\N	v	t	2026-01-01 02:36:58.325	\N	\N
cmjuu0q65003u5okbn00n86lh	\N	35.199565	138.561644	\N	v	t	2026-01-01 02:36:59.325	\N	\N
cmjuu0q65003v5okbhik2rmlo	\N	35.199576	138.561445	\N	v	t	2026-01-01 02:37:00.325	\N	\N
cmjuu0q65003w5okbwxcbgupo	\N	35.199767	138.560893	\N	v	t	2026-01-01 02:37:01.325	\N	\N
cmjuu0q65003x5okbyixtrnoj	\N	35.200167	138.559318	\N	v	t	2026-01-01 02:37:02.325	\N	\N
cmjuu0q65003y5okbtpayyk8s	\N	35.200228	138.559157	\N	v	t	2026-01-01 02:37:03.325	\N	\N
cmjuu0q65003z5okba2y1sfsp	\N	35.200226	138.558969	\N	v	t	2026-01-01 02:37:04.325	\N	\N
cmjuu0q6500405okbv13l3pil	\N	35.200410	138.558779	\N	v	t	2026-01-01 02:37:05.325	\N	\N
cmjuu0q6500415okb6vendmke	\N	35.200517	138.558546	\N	v	t	2026-01-01 02:37:06.325	\N	\N
cmjuu0q6500425okbfkbnoz84	\N	35.200463	138.558358	\N	v	t	2026-01-01 02:37:07.325	\N	\N
cmjuu0q6500445okbk2eara5s	\N	35.200471	138.558543	\N	v	t	2026-01-01 02:37:09.325	\N	\N
cmjuu0q6500455okbn0qnxdom	\N	35.200384	138.558763	\N	v	t	2026-01-01 02:37:10.325	\N	\N
cmjuu0q6500465okbylv35ni4	\N	35.200208	138.558959	\N	v	t	2026-01-01 02:37:11.325	\N	\N
cmjuu0q6500475okbebvi5adz	\N	35.200200	138.559155	\N	v	t	2026-01-01 02:37:12.325	\N	\N
cmjuu0q6400255okbf181wkzn	\N	35.199915	138.567858	v4	v	t	2026-01-01 02:35:58.325	\N	\N
cmjuu0q64002v5okbgjr0suks	\N	35.205017	138.570401	v5	v	t	2026-01-01 02:36:24.325	\N	\N
cmjuu0q65003n5okby168cb27	\N	35.200683	138.563240	v6	v	t	2026-01-01 02:36:52.325	\N	\N
cmjuu0q6500435okb25bjkw2r	\N	35.200434	138.558369	v8	v	t	2026-01-01 02:37:08.325	\N	\N
cmjuu0q6500485okbghmerdcl	\N	35.200140	138.559291	\N	v	t	2026-01-01 02:37:13.325	\N	\N
cmjuu0q6500495okb8oeeaiwn	\N	35.200011	138.559723	\N	v	t	2026-01-01 02:37:14.325	\N	\N
cmjuu0q65004a5okbq6o65ouz	\N	35.199724	138.560885	\N	v	t	2026-01-01 02:37:15.325	\N	\N
cmjuu0q65004b5okbrb1ct4zk	\N	35.199553	138.561442	\N	v	t	2026-01-01 02:37:16.325	\N	\N
cmjuu0q65004c5okbdvr9bz7f	\N	35.199522	138.561512	\N	v	t	2026-01-01 02:37:17.325	\N	\N
cmjuu0q65004d5okb6vbi9s5c	\N	35.199316	138.561413	\N	v	t	2026-01-01 02:37:18.325	\N	\N
cmjuu0q65004e5okbe7i2tp62	\N	35.199069	138.561486	\N	v	t	2026-01-01 02:37:19.325	\N	\N
cmjuu0q65004f5okb2q8yicyz	\N	35.199019	138.561534	\N	v	t	2026-01-01 02:37:20.325	\N	\N
cmjuu0q6200005okb6p7i4byu	\N	35.199019	138.561534	\N	v	t	2026-01-01 02:34:41.325	cmhq6cr9r00005o89ndmv7n8z	\N
cmjqwm8nr00015oes9m1vvvm5	\N	35.269627	138.636176	\N	m	t	2025-12-29 08:36:20.739	\N	\N
cmjqwm8nr00025oesgftu29kx	\N	35.270158	138.636078	\N	m	t	2025-12-29 08:36:21.739	\N	\N
cmjqwm8nr00035oesi02v2ee7	\N	35.270480	138.636467	\N	m	t	2025-12-29 08:36:22.739	\N	\N
cmjqwm8nr00055oesdosvrzjs	\N	35.270480	138.636509	\N	m	t	2025-12-29 08:36:24.739	\N	\N
cmjqwm8nr00065oesswj3vzuw	\N	35.270351	138.636711	\N	m	t	2025-12-29 08:36:25.739	\N	\N
cmjqwm8nr00075oesfv6p0dss	\N	35.270342	138.636802	\N	m	t	2025-12-29 08:36:26.739	\N	\N
cmjqwm8nr00085oes5n6jc4mf	\N	35.270037	138.637287	\N	m	t	2025-12-29 08:36:27.739	\N	\N
cmjqwm8nr00095oesm534198f	\N	35.269744	138.637142	\N	m	t	2025-12-29 08:36:28.739	\N	\N
cmjqwm8nr000a5oeslo74y3xs	\N	35.269906	138.638502	\N	m	t	2025-12-29 08:36:29.739	\N	\N
cmjqwm8nr000b5oesff51uffj	\N	35.270397	138.638926	\N	m	t	2025-12-29 08:36:30.739	\N	\N
cmjqwm8nr000c5oesbb7dt45s	\N	35.270493	138.639082	\N	m	t	2025-12-29 08:36:31.739	\N	\N
cmjqwm8nr000d5oesl2ccgeev	\N	35.270789	138.638859	\N	m	t	2025-12-29 08:36:32.739	\N	\N
cmjqwm8nr000e5oesjblcljhb	\N	35.270997	138.638618	\N	m	t	2025-12-29 08:36:33.739	\N	\N
cmjqwm8nr000f5oes1418kdq5	\N	35.271297	138.638830	\N	m	t	2025-12-29 08:36:34.739	\N	\N
cmjqwm8nr000g5oes9psjhzlt	\N	35.271407	138.639012	\N	m	t	2025-12-29 08:36:35.739	\N	\N
cmjqwm8nr000i5oes922fl31r	\N	35.271448	138.639043	\N	m	t	2025-12-29 08:36:37.739	\N	\N
cmjqwm8nr000j5oestoaormgq	\N	35.271325	138.638848	\N	m	t	2025-12-29 08:36:38.739	\N	\N
cmjqwm8nr000k5oesddpxcawv	\N	35.271002	138.638642	\N	m	t	2025-12-29 08:36:39.739	\N	\N
cmjqwm8ns000l5oesdxn9hgzm	\N	35.270470	138.639079	\N	m	t	2025-12-29 08:36:40.739	\N	\N
cmjqwm8ns000m5oes5h20vv9n	\N	35.270381	138.638948	\N	m	t	2025-12-29 08:36:41.739	\N	\N
cmjqwm8ns000n5oesdsr75mk3	\N	35.269878	138.638462	\N	m	t	2025-12-29 08:36:42.739	\N	\N
cmjqwm8ns000o5oesodnhy4h4	\N	35.269694	138.636898	\N	m	t	2025-12-29 08:36:43.739	\N	\N
cmjqwm8ns000p5oesdh3ohnhp	\N	35.269637	138.636665	\N	m	t	2025-12-29 08:36:44.739	\N	\N
cmjqwm8ns000q5oes54brhla0	\N	35.269451	138.636231	\N	m	t	2025-12-29 08:36:45.739	\N	\N
cmjqwm8ns000r5oesl0w39iqe	\N	35.269253	138.635850	\N	m	t	2025-12-29 08:36:46.739	\N	\N
cmjqwm8ns000s5oessus7no9g	\N	35.269153	138.635705	\N	m	t	2025-12-29 08:36:47.739	\N	\N
cmjqwm8ns000t5oesx6ed2u1n	\N	35.269013	138.635584	\N	m	t	2025-12-29 08:36:48.739	\N	\N
cmjqwm8ns000u5oesc0cb4ilo	\N	35.269115	138.635442	\N	m	t	2025-12-29 08:36:49.739	\N	\N
cmjqwm8ns000v5oesermfro6i	\N	35.269700	138.634573	\N	m	t	2025-12-29 08:36:50.739	\N	\N
cmjqwm8ns000w5oesfvle9w84	\N	35.269757	138.634366	\N	m	t	2025-12-29 08:36:51.739	\N	\N
cmjqwm8ns000x5oes6crmvwig	\N	35.269746	138.634227	\N	m	t	2025-12-29 08:36:52.739	\N	\N
cmjqwm8ns000y5oeszsdv2cg1	\N	35.269645	138.633854	\N	m	t	2025-12-29 08:36:53.739	\N	\N
cmjqwm8ns000z5oes8x8bg8x0	\N	35.269639	138.633712	\N	m	t	2025-12-29 08:36:54.739	\N	\N
cmjqwm8ns00105oesp49her7k	\N	35.269777	138.633167	\N	m	t	2025-12-29 08:36:55.739	\N	\N
cmjqwm8ns00115oesgqyqfjay	\N	35.269799	138.632939	\N	m	t	2025-12-29 08:36:56.739	\N	\N
cmjqwm8ns00125oesvplb7ecq	\N	35.269803	138.632717	\N	m	t	2025-12-29 08:36:57.739	\N	\N
cmjqwm8ns00135oesgf18shq3	\N	35.269781	138.632408	\N	m	t	2025-12-29 08:36:58.739	\N	\N
cmjqwm8ns00145oes5foo5t68	\N	35.269654	138.631706	\N	m	t	2025-12-29 08:36:59.739	\N	\N
cmjqwm8ns00155oesa94oshwc	\N	35.269632	138.631220	\N	m	t	2025-12-29 08:37:00.739	\N	\N
cmjqwm8ns00165oesztgggzq2	\N	35.269648	138.630346	\N	m	t	2025-12-29 08:37:01.739	\N	\N
cmjqwm8ns00175oes3727cya5	\N	35.269558	138.629772	\N	m	t	2025-12-29 08:37:02.739	\N	\N
cmjqwm8ns00185oesjb5kxat4	\N	35.269470	138.629619	\N	m	t	2025-12-29 08:37:03.739	\N	\N
cmjqwm8ns00195oeswltkes2b	\N	35.269282	138.629394	\N	m	t	2025-12-29 08:37:04.739	\N	\N
cmjqwm8ns001a5oes92u1sy0k	\N	35.269243	138.629131	\N	m	t	2025-12-29 08:37:05.739	\N	\N
cmjqwm8ns001b5oes2022m16g	\N	35.269214	138.628991	\N	m	t	2025-12-29 08:37:06.739	\N	\N
cmjqwm8ns001c5oesqgpdtu7x	\N	35.269383	138.628578	\N	m	t	2025-12-29 08:37:07.739	\N	\N
cmjqwm8ns001d5oesqiea0yr0	\N	35.269516	138.628095	\N	m	t	2025-12-29 08:37:08.739	\N	\N
cmjqwm8ns001e5oeswtdqq1vc	\N	35.270173	138.628390	\N	m	t	2025-12-29 08:37:09.739	\N	\N
cmjqwm8ns001f5oeszm8irrmg	\N	35.271792	138.628513	\N	m	t	2025-12-29 08:37:10.739	\N	\N
cmjqwm8ns001g5oeshmbi28di	\N	35.272078	138.628508	\N	m	t	2025-12-29 08:37:11.739	\N	\N
cmjqwm8ns001h5oesshvstnkq	\N	35.272144	138.628527	\N	m	t	2025-12-29 08:37:12.739	\N	\N
cmjqwm8ns001j5oesw31qi6d9	\N	35.272760	138.628680	\N	m	t	2025-12-29 08:37:14.739	\N	\N
cmjqwm8ns001k5oesxh0ffroz	\N	35.272149	138.628476	\N	m	t	2025-12-29 08:37:15.739	\N	\N
cmjqwm8ns001l5oesg62un4l0	\N	35.271768	138.628452	\N	m	t	2025-12-29 08:37:16.739	\N	\N
cmjqwm8ns001m5oes4ux551ze	\N	35.271547	138.628208	\N	m	t	2025-12-29 08:37:17.739	\N	\N
cmjqwm8ns001n5oesyfhpg0ga	\N	35.271450	138.627886	\N	m	t	2025-12-29 08:37:18.739	\N	\N
cmjqwm8ns001o5oescgs5b29m	\N	35.271582	138.627210	\N	m	t	2025-12-29 08:37:19.739	\N	\N
cmjqwm8ns001p5oeskkhrqt44	\N	35.271557	138.626921	\N	m	t	2025-12-29 08:37:20.739	\N	\N
cmjqwm8ns001q5oes2mwseliy	\N	35.271531	138.626765	\N	m	t	2025-12-29 08:37:21.739	\N	\N
cmjqwm8ns001r5oesa6vi0584	\N	35.271465	138.626623	\N	m	t	2025-12-29 08:37:22.739	\N	\N
cmjqwm8nt001t5oes7sdfnyor	\N	35.271448	138.626588	\N	m	t	2025-12-29 08:37:24.739	\N	\N
cmjqwm8nt001u5oes63cq3tep	\N	35.271181	138.626341	\N	m	t	2025-12-29 08:37:25.739	\N	\N
cmjqwm8nt001v5oesse40cely	\N	35.270933	138.626100	\N	m	t	2025-12-29 08:37:26.739	\N	\N
cmjqwm8nt001w5oesf9x0dn21	\N	35.270822	138.626054	\N	m	t	2025-12-29 08:37:27.739	\N	\N
cmjqwm8nt001x5oesh7eu7myp	\N	35.270502	138.625936	\N	m	t	2025-12-29 08:37:28.739	\N	\N
cmjqwm8nt001y5oes1qev3awo	\N	35.270390	138.625861	\N	m	t	2025-12-29 08:37:29.739	\N	\N
cmjqwm8nt001z5oesjdzhqelh	\N	35.270248	138.625813	\N	m	t	2025-12-29 08:37:30.739	\N	\N
cmjqwm8nt00205oes3wbkaj32	\N	35.270066	138.625746	\N	m	t	2025-12-29 08:37:31.739	\N	\N
cmjqwm8nr00005oeswxid7hd9	\N	35.269708	138.636307	\N	m	t	2025-12-29 08:36:19.739	cmjqsrjy900005oijr26s42q0	\N
cmjqwm8nr00045oescoaao438	\N	35.271106	138.636920	m01	m	t	2025-12-29 08:36:23.739	\N	\N
cmjqwm8nr000h5oeslfnp7d55	\N	35.271617	138.639275	m02	m	t	2025-12-29 08:36:36.739	\N	\N
cmjqwm8ns001i5oesbi4fci6y	\N	35.272742	138.628777	m04	m	t	2025-12-29 08:37:13.739	\N	\N
cmjqwm8nt001s5oeskt62hwlv	\N	35.272124	138.626548	m05	m	t	2025-12-29 08:37:23.739	\N	\N
cmjqwm8nt00215oesjollwzk4	\N	35.269880	138.625636	\N	m	t	2025-12-29 08:37:32.739	\N	\N
cmjqwm8nt00225oes42qvau4u	\N	35.269486	138.625440	\N	m	t	2025-12-29 08:37:33.739	\N	\N
cmjqwm8nt00235oesnzeyv7xs	\N	35.269483	138.625306	\N	m	t	2025-12-29 08:37:34.739	\N	\N
cmjqwm8nt00245oesre0omhs5	\N	35.269431	138.625271	\N	m	t	2025-12-29 08:37:35.739	\N	\N
cmjqwm8nt00255oescacek0pd	\N	35.269405	138.625303	\N	m	t	2025-12-29 08:37:36.739	\N	\N
cmjqwm8nt00265oesaoigbart	\N	35.268717	138.624963	\N	m	t	2025-12-29 08:37:37.739	\N	\N
cmjqwm8nt00275oesu2z66ll4	\N	35.267625	138.624853	\N	m	t	2025-12-29 08:37:38.739	\N	\N
cmjqwm8nt00285oesvm1tsfm7	\N	35.267601	138.624922	\N	m	t	2025-12-29 08:37:39.739	\N	\N
cmjqwm8nt00295oesiz0dxvbs	\N	35.267372	138.625643	\N	m	t	2025-12-29 08:37:40.739	\N	\N
cmjqwm8nt002a5oesywwjs3r4	\N	35.267296	138.625806	\N	m	t	2025-12-29 08:37:41.739	\N	\N
cmjqwm8nt002b5oeskve91bjn	\N	35.266996	138.626196	\N	m	t	2025-12-29 08:37:42.739	\N	\N
cmjqwm8nt002d5oes035y4fng	\N	35.266869	138.626285	\N	m	t	2025-12-29 08:37:44.739	\N	\N
cmjqwm8nt002e5oes6439eicq	\N	35.266466	138.626561	\N	m	t	2025-12-29 08:37:45.739	\N	\N
cmjqwm8nt002f5oes57e9sh2p	\N	35.266367	138.626612	\N	m	t	2025-12-29 08:37:46.739	\N	\N
cmjqwm8nt002g5oesxhs1nihj	\N	35.265973	138.626690	\N	m	t	2025-12-29 08:37:47.739	\N	\N
cmjqwm8nt002h5oesui9e4w38	\N	35.265885	138.626749	\N	m	t	2025-12-29 08:37:48.739	\N	\N
cmjqwm8nt002i5oesq4jpryk3	\N	35.265798	138.626867	\N	m	t	2025-12-29 08:37:49.739	\N	\N
cmjqwm8nt002j5oeshi38m61z	\N	35.265660	138.627242	\N	m	t	2025-12-29 08:37:50.739	\N	\N
cmjqwm8nt002k5oesa52o6szw	\N	35.265629	138.627339	\N	m	t	2025-12-29 08:37:51.739	\N	\N
cmjqwm8nt002l5oesmpea2nlf	\N	35.265224	138.627916	\N	m	t	2025-12-29 08:37:52.739	\N	\N
cmjqwm8nt002m5oescx38vjwt	\N	35.265104	138.628251	\N	m	t	2025-12-29 08:37:53.739	\N	\N
cmjqwm8nt002n5oesqf0ettd7	\N	35.265257	138.628712	\N	m	t	2025-12-29 08:37:54.739	\N	\N
cmjqwm8nt002o5oesuowuwxw9	\N	35.265266	138.628927	\N	m	t	2025-12-29 08:37:55.739	\N	\N
cmjqwm8nt002p5oesi2c9jy2t	\N	35.265222	138.629238	\N	m	t	2025-12-29 08:37:56.739	\N	\N
cmjqwm8nt002q5oesf88smno5	\N	35.265231	138.629436	\N	m	t	2025-12-29 08:37:57.739	\N	\N
cmjqwm8nt002s5oesolt3medz	\N	35.265266	138.630343	\N	m	t	2025-12-29 08:37:59.739	\N	\N
cmjqwm8nt002t5oes4lvaizsp	\N	35.265377	138.630466	\N	m	t	2025-12-29 08:38:00.739	\N	\N
cmjqwm8nt002u5oesze0n1pks	\N	35.265463	138.630574	\N	m	t	2025-12-29 08:38:01.739	\N	\N
cmjqwm8nt002v5oesbwg3y2vf	\N	35.265645	138.630724	\N	m	t	2025-12-29 08:38:02.739	\N	\N
cmjqwm8nt002w5oesrchnoam6	\N	35.266183	138.630719	\N	m	t	2025-12-29 08:38:03.739	\N	\N
cmjqwm8nt002x5oeskadt1k3q	\N	35.266343	138.630775	\N	m	t	2025-12-29 08:38:04.739	\N	\N
cmjqwm8nt002y5oeszha4yily	\N	35.266698	138.631108	\N	m	t	2025-12-29 08:38:05.739	\N	\N
cmjqwm8nt002z5oes1vezss0m	\N	35.266768	138.631191	\N	m	t	2025-12-29 08:38:06.739	\N	\N
cmjqwm8nt00305oes2hxhmssx	\N	35.266812	138.631268	\N	m	t	2025-12-29 08:38:07.739	\N	\N
cmjqwm8nu00315oesqr678n82	\N	35.266940	138.631345	\N	m	t	2025-12-29 08:38:08.739	\N	\N
cmjqwm8nu00325oes1ya6t7dc	\N	35.267028	138.631368	\N	m	t	2025-12-29 08:38:09.739	\N	\N
cmjqwm8nu00335oesvns95nkd	\N	35.267022	138.631614	\N	m	t	2025-12-29 08:38:10.739	\N	\N
cmjqwm8nu00345oesxrl9b5jt	\N	35.267053	138.631786	\N	m	t	2025-12-29 08:38:11.739	\N	\N
cmjqwm8nu00355oesrilmt1r2	\N	35.267478	138.632644	\N	m	t	2025-12-29 08:38:12.739	\N	\N
cmjqwm8nu00365oesbfnuoqdv	\N	35.267237	138.632880	\N	m	t	2025-12-29 08:38:13.739	\N	\N
cmjqwm8nu00375oes9uldu7f0	\N	35.267197	138.632870	\N	m	t	2025-12-29 08:38:14.739	\N	\N
cmjqwm8nu00385oesfgnuka4t	\N	35.267025	138.632871	\N	m	t	2025-12-29 08:38:15.739	\N	\N
cmjqwm8nu00395oes5vnmkeqo	\N	35.266961	138.632867	\N	m	t	2025-12-29 08:38:16.739	\N	\N
cmjqwm8nu003a5oesuvgzdqup	\N	35.266876	138.632883	\N	m	t	2025-12-29 08:38:17.739	\N	\N
cmjqwm8nu003b5oesd4bz8ars	\N	35.266776	138.632910	\N	m	t	2025-12-29 08:38:18.739	\N	\N
cmjqwm8nu003c5oes4amdu0iu	\N	35.266728	138.632937	\N	m	t	2025-12-29 08:38:19.739	\N	\N
cmjqwm8nu003d5oessaet8o3y	\N	35.266488	138.633151	\N	m	t	2025-12-29 08:38:20.739	\N	\N
cmjqwm8nu003e5oeskibfypis	\N	35.266399	138.633235	\N	m	t	2025-12-29 08:38:21.739	\N	\N
cmjqwm8nu003f5oest71169fw	\N	35.266033	138.633796	\N	m	t	2025-12-29 08:38:22.739	\N	\N
cmjqwm8nu003g5oespd57etf0	\N	35.266031	138.633846	\N	m	t	2025-12-29 08:38:23.739	\N	\N
cmjqwm8nu003h5oesbz1g7anl	\N	35.266107	138.633888	\N	m	t	2025-12-29 08:38:24.739	\N	\N
cmjqwm8nu003i5oeskz9yv0bn	\N	35.266270	138.633956	\N	m	t	2025-12-29 08:38:25.739	\N	\N
cmjqwm8nu003j5oeso4y84t1q	\N	35.266660	138.634130	\N	m	t	2025-12-29 08:38:26.739	\N	\N
cmjqwm8nu003k5oes425ns90s	\N	35.266797	138.634183	\N	m	t	2025-12-29 08:38:27.739	\N	\N
cmjqwm8nu003l5oessiu7nd83	\N	35.267145	138.634348	\N	m	t	2025-12-29 08:38:28.739	\N	\N
cmjqwm8nu003m5oeshzvd8p0t	\N	35.267248	138.634366	\N	m	t	2025-12-29 08:38:29.739	\N	\N
cmjqwm8nu003n5oesysfb9uxs	\N	35.267322	138.634396	\N	m	t	2025-12-29 08:38:30.739	\N	\N
cmjqwm8nu003p5oes3gj80rc7	\N	35.267656	138.634569	\N	m	t	2025-12-29 08:38:32.739	\N	\N
cmjqwm8nu003q5oesbcm790et	\N	35.267924	138.634715	\N	m	t	2025-12-29 08:38:33.739	\N	\N
cmjqwm8nu003r5oesbnzjjosm	\N	35.268072	138.634836	\N	m	t	2025-12-29 08:38:34.739	\N	\N
cmjqwm8nu003s5oesmdpo769m	\N	35.268258	138.634981	\N	m	t	2025-12-29 08:38:35.739	\N	\N
cmjqwm8nu003t5oesdmlfi4gb	\N	35.268311	138.634994	\N	m	t	2025-12-29 08:38:36.739	\N	\N
cmjqwm8nu003u5oesz7481ei0	\N	35.268495	138.635048	\N	m	t	2025-12-29 08:38:37.739	\N	\N
cmjqwm8nu003v5oesbtpranvu	\N	35.268544	138.635066	\N	m	t	2025-12-29 08:38:38.739	\N	\N
cmjqwm8nu003x5oesez4tuzzp	\N	35.268570	138.635077	\N	m	t	2025-12-29 08:38:40.739	\N	\N
cmjqwm8nu003y5oesl0b791v5	\N	35.268853	138.635203	\N	m	t	2025-12-29 08:38:41.739	\N	\N
cmjqwm8nu003z5oesraj5f50e	\N	35.269032	138.635386	\N	m	t	2025-12-29 08:38:42.739	\N	\N
cmjqwm8nu00405oes23zpr9tc	\N	35.269076	138.635439	\N	m	t	2025-12-29 08:38:43.739	\N	\N
cmjqwm8nu00415oes1cobjeuz	\N	35.269062	138.635478	\N	m	t	2025-12-29 08:38:44.739	\N	\N
cmjqwm8nu00425oescqknuacd	\N	35.269007	138.635560	\N	m	t	2025-12-29 08:38:45.739	\N	\N
cmjqwm8nv00435oese50r7u9a	\N	35.269200	138.635702	\N	m	t	2025-12-29 08:38:46.739	\N	\N
cmjqwm8nv00445oesvphcu2uz	\N	35.269336	138.635887	\N	m	t	2025-12-29 08:38:47.739	\N	\N
cmjqwm8nv00455oes6w0tajuq	\N	35.269453	138.636158	\N	m	t	2025-12-29 08:38:48.739	\N	\N
cmjqwm8nv00465oesw9lec6c2	\N	35.269500	138.636248	\N	m	t	2025-12-29 08:38:49.739	\N	\N
cmjqwm8nv00475oesztaaf7sw	\N	35.269561	138.636217	\N	m	t	2025-12-29 08:38:50.739	\N	\N
cmjqwm8nv00485oes9f3smuqt	\N	35.269606	138.636330	\N	m	t	2025-12-29 08:38:51.739	\N	\N
cmjqwm8nv00495oeslmkywh3i	\N	35.269708	138.636307	\N	m	t	2025-12-29 08:38:52.739	\N	\N
cmjqwm8nt002r5oeswmd6k4zp	\N	35.265240	138.630209	m08	m	t	2025-12-29 08:37:58.739	\N	\N
cmjqwm8nu003o5oesblbz0vxt	\N	35.267381	138.634431	m10	m	t	2025-12-29 08:38:31.739	\N	\N
cmjqwm8nu003w5oesz1e99rct	\N	35.268625	138.634997	m11	m	t	2025-12-29 08:38:39.739	\N	\N
cmk85refp00005omku0lumcgh	\N	35.277853	138.570729	b2	b	f	2026-01-10 10:24:22.741	\N	\N
cmjqwqvmg000h5oijr4r65e2u	\N	35.26996885471107	138.63280705859682	m03	m	f	2025-12-29 08:39:56.825	\N	\N
cmjqwtjrn000i5oij6w4bl8f3	\N	35.269618226718904	138.625406911834	m06	m	f	2025-12-29 08:42:01.428	\N	\N
cmjqwm8nt002c5oesnhe4gvl5	\N	35.266939	138.626263	m07	m	t	2025-12-29 08:37:43.739	\N	\N
cmjqwwa12000j5oijhs8vhtpj	\N	35.26597923345368	138.6338799040688	m09	m	f	2025-12-29 08:44:08.775	\N	\N
cmjrv7kda00015ovd96mez8hf	\N	35.301395	138.588580	\N	c	t	2025-12-30 00:44:42.635	\N	\N
cmjrv7kda00025ovd9noprkoz	\N	35.301480	138.588210	\N	c	t	2025-12-30 00:44:43.635	\N	\N
cmjrv7kda00035ovdbiix5qhg	\N	35.301512	138.588144	\N	c	t	2025-12-30 00:44:44.635	\N	\N
cmjrv7kda00045ovdbs6odez7	\N	35.301561	138.588132	\N	c	t	2025-12-30 00:44:45.635	\N	\N
cmjrv7kda00055ovd0hqm6kmb	\N	35.301614	138.588145	\N	c	t	2025-12-30 00:44:46.635	\N	\N
cmjrv7kda00065ovd8lpy00zl	\N	35.301668	138.588118	\N	c	t	2025-12-30 00:44:47.635	\N	\N
cmjrv7kda00075ovdkrsdrput	\N	35.301663	138.588039	\N	c	t	2025-12-30 00:44:48.635	\N	\N
cmjrv7kda00095ovd9pulsp33	\N	35.301637	138.588006	\N	c	t	2025-12-30 00:44:50.635	\N	\N
cmjrv7kda000a5ovdwo3mskge	\N	35.301684	138.588071	\N	c	t	2025-12-30 00:44:51.635	\N	\N
cmjrv7kda000b5ovdm06lyw8x	\N	35.301657	138.588155	\N	c	t	2025-12-30 00:44:52.635	\N	\N
cmjrv7kda000c5ovd3tcaj3vy	\N	35.301546	138.588149	\N	c	t	2025-12-30 00:44:53.635	\N	\N
cmjrv7kda000d5ovd25dxzu6y	\N	35.301514	138.588180	\N	c	t	2025-12-30 00:44:54.635	\N	\N
cmjrv7kda000e5ovdze2st0sb	\N	35.301398	138.588654	\N	c	t	2025-12-30 00:44:55.635	\N	\N
cmjrv7kda000f5ovdnp3v5obw	\N	35.301384	138.588696	\N	c	t	2025-12-30 00:44:56.635	\N	\N
cmjrv7kda000g5ovd9nvv0bfh	\N	35.302321	138.589241	\N	c	t	2025-12-30 00:44:57.635	\N	\N
cmjrv7kda000h5ovdgs9kwq8l	\N	35.302235	138.589643	\N	c	t	2025-12-30 00:44:58.635	\N	\N
cmjrv7kda000i5ovda6lube1h	\N	35.302428	138.589716	\N	c	t	2025-12-30 00:44:59.635	\N	\N
cmjrv7kdb000j5ovd9k3nk5g6	\N	35.302511	138.589871	\N	c	t	2025-12-30 00:45:00.635	\N	\N
cmjrv7kdb000k5ovdwm8sfg3z	\N	35.302551	138.590142	\N	c	t	2025-12-30 00:45:01.635	\N	\N
cmjrv7kda00085ovdbaxpxpor	\N	35.301553	138.587984	c02	c	t	2025-12-30 00:44:49.635	\N	\N
cmht20vp200075os9out8l8v3	\N	35.192963	138.551314	\N	w	t	2025-11-10 11:23:55.071	\N	\N
cmht20vp200085os9k8ylbggw	\N	35.192753	138.550960	\N	w	t	2025-11-10 11:23:56.071	\N	\N
cmht20vp200095os9tb8wkgyl	\N	35.192477	138.550563	\N	w	t	2025-11-10 11:23:57.071	\N	\N
cmht20vp2000a5os9rsx8lih0	\N	35.192240	138.550295	\N	w	t	2025-11-10 11:23:58.071	\N	\N
cmht20vp2000b5os997pabrjx	\N	35.192196	138.550295	\N	w	t	2025-11-10 11:23:59.071	\N	\N
cmht20vp2000c5os9ps8bvwdp	\N	35.191898	138.550435	\N	w	t	2025-11-10 11:24:00.071	\N	\N
cmht20vp2000d5os9v252y1fe	\N	35.191529	138.550515	\N	w	t	2025-11-10 11:24:01.071	\N	\N
cmht20vp2000e5os95z7dkpq8	\N	35.191244	138.550488	\N	w	t	2025-11-10 11:24:02.071	\N	\N
cmht20vp2000f5os94bztlk7j	\N	35.191012	138.550424	\N	w	t	2025-11-10 11:24:03.071	\N	\N
cmht20vp2000g5os92zzqjv60	\N	35.190709	138.550215	\N	w	t	2025-11-10 11:24:04.071	\N	\N
cmht20vp2000h5os9begcligp	\N	35.190380	138.549786	\N	w	t	2025-11-10 11:24:05.071	\N	\N
cmht20vp2000i5os9ew5knl07	\N	35.190104	138.549517	\N	w	t	2025-11-10 11:24:06.071	\N	\N
cmht20vp2000j5os9rjdgdhis	\N	35.189934	138.549150	\N	w	t	2025-11-10 11:24:07.071	\N	\N
cmht20vp2000k5os9d2m2s7w4	\N	35.189519	138.549126	\N	w	t	2025-11-10 11:24:08.071	\N	\N
cmht20vp2000l5os9w19l93so	\N	35.189208	138.549107	\N	w	t	2025-11-10 11:24:09.071	\N	\N
cmht20vp2000m5os94dnxpoe6	\N	35.189017	138.549118	\N	w	t	2025-11-10 11:24:10.071	\N	\N
cmht20vp2000n5os9em7hhqpl	\N	35.188910	138.549147	\N	w	t	2025-11-10 11:24:11.071	\N	\N
cmht20vp3000p5os9grzjpriv	\N	35.188734	138.549389	\N	w	t	2025-11-10 11:24:13.071	\N	\N
cmht20vp3000q5os9vhznhj35	\N	35.188704	138.549587	\N	w	t	2025-11-10 11:24:14.071	\N	\N
cmht20vp3000r5os906m657a9	\N	35.188723	138.549794	\N	w	t	2025-11-10 11:24:15.071	\N	\N
cmht20vp3000s5os93gkqlf9s	\N	35.188739	138.549960	\N	w	t	2025-11-10 11:24:16.071	\N	\N
cmht20vp3000t5os9rykh6u2c	\N	35.188758	138.550242	\N	w	t	2025-11-10 11:24:17.071	\N	\N
cmht20vp3000u5os9undeonnf	\N	35.188739	138.550389	\N	w	t	2025-11-10 11:24:18.071	\N	\N
cmht20vp3000w5os9f5936ffw	\N	35.188807	138.550295	\N	w	t	2025-11-10 11:24:20.071	\N	\N
cmht20vp3000x5os9l8wuhud6	\N	35.188789	138.550319	\N	w	t	2025-11-10 11:24:21.071	\N	\N
cmht20vp3000z5os9ytdy349v	\N	35.188761	138.550314	\N	w	t	2025-11-10 11:24:23.071	\N	\N
cmht20vp300105os9goczc00d	\N	35.188730	138.550073	\N	w	t	2025-11-10 11:24:24.071	\N	\N
cmht20vp300115os926ues4j6	\N	35.188719	138.549869	\N	w	t	2025-11-10 11:24:25.071	\N	\N
cmht20vp300125os9kzj02o7n	\N	35.188708	138.549692	\N	w	t	2025-11-10 11:24:26.071	\N	\N
cmht20vp300135os93y3k6mtn	\N	35.188688	138.549544	\N	w	t	2025-11-10 11:24:27.071	\N	\N
cmht20vp300145os9hqard0is	\N	35.188747	138.549324	\N	w	t	2025-11-10 11:24:28.071	\N	\N
cmht20vp300155os9jr59t07p	\N	35.188739	138.549206	\N	w	t	2025-11-10 11:24:29.071	\N	\N
cmht20vp300165os9dltkqwma	\N	35.188890	138.549169	\N	w	t	2025-11-10 11:24:30.071	\N	\N
cmht20vp300175os95s9ppvtd	\N	35.189017	138.549150	\N	w	t	2025-11-10 11:24:31.071	\N	\N
cmht20vp300185os9a3c1dovv	\N	35.189155	138.549147	\N	w	t	2025-11-10 11:24:32.071	\N	\N
cmht20vp300195os9a7z657jm	\N	35.189432	138.549150	\N	w	t	2025-11-10 11:24:33.071	\N	\N
cmht20vp3001a5os990ovbn5d	\N	35.189761	138.549145	\N	w	t	2025-11-10 11:24:34.071	\N	\N
cmht20vp3001b5os972bxpxl9	\N	35.190070	138.549166	\N	w	t	2025-11-10 11:24:35.071	\N	\N
cmht20vp3001l5os9f67vjjmp	\N	35.193822	138.549979	\N	w	t	2025-11-10 11:24:45.071	\N	\N
cmht20vp3001m5os9abj2o1oi	\N	35.194079	138.550070	\N	w	t	2025-11-10 11:24:46.071	\N	\N
cmht20vp3001n5os9u37je0w5	\N	35.194219	138.550027	\N	w	t	2025-11-10 11:24:47.071	\N	\N
cmht20vp3001o5os98m68to0u	\N	35.194153	138.549150	\N	w	t	2025-11-10 11:24:48.071	\N	\N
cmht20vp3001p5os9huvdqtkm	\N	35.194151	138.548828	\N	w	t	2025-11-10 11:24:49.071	\N	\N
cmht20vp3001q5os9383ns7xq	\N	35.194136	138.548442	\N	w	t	2025-11-10 11:24:50.071	\N	\N
cmht20vp3001r5os9uarni7sv	\N	35.194335	138.548158	\N	w	t	2025-11-10 11:24:51.071	\N	\N
cmht20vp4001s5os9uyc2zjvn	\N	35.194368	138.548042	\N	w	t	2025-11-10 11:24:52.071	\N	\N
cmht20vp4001t5os913dnflq2	\N	35.194344	138.547970	\N	w	t	2025-11-10 11:24:53.071	\N	\N
cmht20vp3000y5os9tqj1kiex	\N	35.188728	138.550381	w2	w	t	2025-11-10 11:24:22.071	\N	\N
cmht20vp2000o5os97iii9psq	\N	35.188765	138.549220	w3	w	t	2025-11-10 11:24:12.071	\N	\N
cmht20vp400215os93kznw7vd	\N	35.194142	138.547841	\N	w	t	2025-11-10 11:25:01.071	\N	\N
cmht20vp400225os9gatorx6t	\N	35.194316	138.547946	\N	w	t	2025-11-10 11:25:02.071	\N	\N
cmht20vp400235os9fp941adu	\N	35.194338	138.548099	\N	w	t	2025-11-10 11:25:03.071	\N	\N
cmht20vp400245os9cla7sons	\N	35.194246	138.548281	\N	w	t	2025-11-10 11:25:04.071	\N	\N
cmht20vp400255os9akajfw5p	\N	35.194162	138.548394	\N	w	t	2025-11-10 11:25:05.071	\N	\N
cmht20vp400265os9vk4bcq71	\N	35.194171	138.548659	\N	w	t	2025-11-10 11:25:06.071	\N	\N
cmht20vp400275os9gi5wzu3v	\N	35.194175	138.548780	\N	w	t	2025-11-10 11:25:07.071	\N	\N
cmht20vp400285os9f13hv13u	\N	35.194327	138.548788	\N	w	t	2025-11-10 11:25:08.071	\N	\N
cmht20vp400295os93bh5u5u3	\N	35.194593	138.549080	\N	w	t	2025-11-10 11:25:09.071	\N	\N
cmht20vp4002a5os98czjesmo	\N	35.194707	138.549314	\N	w	t	2025-11-10 11:25:10.071	\N	\N
cmht20vp4002b5os95u9f6c7t	\N	35.194751	138.549442	\N	w	t	2025-11-10 11:25:11.071	\N	\N
cmht20vp4002c5os93q79ycfj	\N	35.194773	138.549582	\N	w	t	2025-11-10 11:25:12.071	\N	\N
cmht20vp4002d5os9gqidfyoo	\N	35.194698	138.549737	\N	w	t	2025-11-10 11:25:13.071	\N	\N
cmht20vp4002e5os9jv1zbfm0	\N	35.194648	138.549820	\N	w	t	2025-11-10 11:25:14.071	\N	\N
cmht20vp4002f5os9tbql1yp5	\N	35.194626	138.550008	\N	w	t	2025-11-10 11:25:15.071	\N	\N
cmht20vp4002g5os920dqj7du	\N	35.195143	138.550065	\N	w	t	2025-11-10 11:25:16.071	\N	\N
cmht20vp4002h5os9mh4nzluq	\N	35.195507	138.549989	\N	w	t	2025-11-10 11:25:17.071	\N	\N
cmht20vp4002i5os9y75nhzx3	\N	35.196382	138.549778	\N	w	t	2025-11-10 11:25:18.071	\N	\N
cmht20vp4002j5os93wm3qwr3	\N	35.196526	138.549737	\N	w	t	2025-11-10 11:25:19.071	\N	\N
cmht20vp4002k5os92m1da7mf	\N	35.196686	138.549767	\N	w	t	2025-11-10 11:25:20.071	\N	\N
cmht20vp4002l5os9r3nycjlb	\N	35.196928	138.549898	\N	w	t	2025-11-10 11:25:21.071	\N	\N
cmht20vp4002m5os9txdahwj2	\N	35.197101	138.550032	\N	w	t	2025-11-10 11:25:22.071	\N	\N
cmht20vp4002n5os9vyfkevf3	\N	35.197447	138.550362	\N	w	t	2025-11-10 11:25:23.071	\N	\N
cmht20vp4002o5os9hxelrptq	\N	35.197556	138.550561	\N	w	t	2025-11-10 11:25:24.071	\N	\N
cmht20vp4002p5os91lotbni5	\N	35.197451	138.550977	\N	w	t	2025-11-10 11:25:25.071	\N	\N
cmht20vp4002q5os9lj69l7iw	\N	35.197696	138.551084	\N	w	t	2025-11-10 11:25:26.071	\N	\N
cmht20vp4002r5os9a75zluhp	\N	35.197988	138.551078	\N	w	t	2025-11-10 11:25:27.071	\N	\N
cmht20vp4002s5os99q66hgnt	\N	35.198203	138.550934	\N	w	t	2025-11-10 11:25:28.071	\N	\N
cmht20vp4002u5os92osg2l2y	\N	35.198549	138.550716	\N	w	t	2025-11-10 11:25:30.071	\N	\N
cmht20vp4002v5os9fmzqp8j1	\N	35.198740	138.550639	\N	w	t	2025-11-10 11:25:31.071	\N	\N
cmht20vp5002w5os9xgsyxpnq	\N	35.199082	138.550582	\N	w	t	2025-11-10 11:25:32.071	\N	\N
cmht20vp5002x5os9bqpvjvn6	\N	35.199269	138.550518	\N	w	t	2025-11-10 11:25:33.071	\N	\N
cmht20vp5002y5os9jjxykj24	\N	35.199418	138.550429	\N	w	t	2025-11-10 11:25:34.071	\N	\N
cmht20vp5002z5os95cig4120	\N	35.200089	138.549890	\N	w	t	2025-11-10 11:25:35.071	\N	\N
cmht20vp500305os9juu4do0b	\N	35.200455	138.549584	\N	w	t	2025-11-10 11:25:36.071	\N	\N
cmht20vp500315os9zkuo6yv3	\N	35.200608	138.549531	\N	w	t	2025-11-10 11:25:37.071	\N	\N
cmht20vp500325os96h2fzk7f	\N	35.201347	138.549520	\N	w	t	2025-11-10 11:25:38.071	\N	\N
cmht20vp500335os99ajfiqbx	\N	35.201676	138.549547	\N	w	t	2025-11-10 11:25:39.071	\N	\N
cmht20vp500345os91pbskqkh	\N	35.201821	138.549547	\N	w	t	2025-11-10 11:25:40.071	\N	\N
cmht20vp500355os91z0dicfr	\N	35.202110	138.549458	\N	w	t	2025-11-10 11:25:41.071	\N	\N
cmht20vp500365os9mzd3eli3	\N	35.202582	138.549153	\N	w	t	2025-11-10 11:25:42.071	\N	\N
cmht20vp500375os9mls29aca	\N	35.202707	138.549131	\N	w	t	2025-11-10 11:25:43.071	\N	\N
cmht20vp500385os9feivag2n	\N	35.202937	138.549131	\N	w	t	2025-11-10 11:25:44.071	\N	\N
cmht20vp500395os9edlny6n9	\N	35.203244	138.549150	\N	w	t	2025-11-10 11:25:45.071	\N	\N
cmht20vp5003b5os9oyx16yqw	\N	35.203761	138.549179	\N	w	t	2025-11-10 11:25:47.071	\N	\N
cmht20vp5003c5os9eg02sdrj	\N	35.204108	138.549193	\N	w	t	2025-11-10 11:25:48.071	\N	\N
cmht20vp5003d5os9li08dlf7	\N	35.204401	138.549193	\N	w	t	2025-11-10 11:25:49.071	\N	\N
cmht20vp5003e5os9dw66142k	\N	35.204736	138.549107	\N	w	t	2025-11-10 11:25:50.071	\N	\N
cmht20vp5003f5os9pkd52wgd	\N	35.204754	138.549179	\N	w	t	2025-11-10 11:25:51.071	\N	\N
cmht20vp5003g5os9f7uv0cti	\N	35.204668	138.549525	\N	w	t	2025-11-10 11:25:52.071	\N	\N
cmht20vp5003h5os9cixq839l	\N	35.204668	138.550518	\N	w	t	2025-11-10 11:25:53.071	\N	\N
cmht20vp5003i5os9h15yollm	\N	35.204511	138.550542	\N	w	t	2025-11-10 11:25:54.071	\N	\N
cmht20vp5003j5os9l857l4ij	\N	35.204432	138.550515	\N	w	t	2025-11-10 11:25:55.071	\N	\N
cmht20vp5003l5os95mucjiwk	\N	35.204086	138.550478	\N	w	t	2025-11-10 11:25:57.071	\N	\N
cmht20vp5003r5os98zw20tg9	\N	35.202913	138.550606	\N	w	t	2025-11-10 11:26:03.071	\N	\N
cmht20vp5003s5os9u300c0x6	\N	35.202865	138.550180	\N	w	t	2025-11-10 11:26:04.071	\N	\N
cmht20vp5003t5os9msfsblvp	\N	35.202431	138.550209	\N	w	t	2025-11-10 11:26:05.071	\N	\N
cmht20vp5003u5os9cn2gvos9	\N	35.201916	138.550274	\N	w	t	2025-11-10 11:26:06.071	\N	\N
cmhrlwhq300005o0bd3mxpicc	\N	35.193294	138.592980	\N	p	t	2025-11-09 11:04:43.772	\N	\N
cmhrlwhq300015o0bgb3mw5bc	\N	35.193540	138.592958	\N	p	t	2025-11-09 11:04:44.772	\N	\N
cmhrlwhq300025o0bfil6cqg3	\N	35.193566	138.593125	\N	p	t	2025-11-09 11:04:45.772	\N	\N
cmhrlwhq300035o0b1jxu9e4i	\N	35.193588	138.593634	\N	p	t	2025-11-09 11:04:46.772	\N	\N
cmhrlwhq300045o0bh007sl2a	\N	35.193588	138.594133	\N	p	t	2025-11-09 11:04:47.772	\N	\N
cmhrlwhq300055o0bm2wf2vav	\N	35.193807	138.594493	\N	p	t	2025-11-09 11:04:48.772	\N	\N
cmht20vp5003v5os9lg696sln	\N	35.201674	138.550301	\N	w	t	2025-11-10 11:26:07.071	\N	\N
cmhrlwhq300075o0b98ayf10u	\N	35.193802	138.594439	\N	p	t	2025-11-09 11:04:50.772	\N	\N
cmht20vp4002t5os9xg7sd3ax	\N	35.198341	138.550824	w5	w	t	2025-11-10 11:25:29.071	\N	\N
cmht20vp5003a5os9o7cgrfhb	\N	35.203520	138.549171	w7	w	t	2025-11-10 11:25:46.071	\N	\N
cmht20vp5003k5os9f63inpgs	\N	35.204292	138.550488	w8	w	t	2025-11-10 11:25:56.071	\N	\N
cmhrlwhq300085o0b8zicwh3r	\N	35.193635	138.594190	\N	p	t	2025-11-09 11:04:51.772	\N	\N
cmhrlwhq300095o0besknhaxh	\N	35.193594	138.593540	\N	p	t	2025-11-09 11:04:52.772	\N	\N
cmhrlwhq3000a5o0b6jccr4w9	\N	35.193605	138.593170	\N	p	t	2025-11-09 11:04:53.772	\N	\N
cmhrlwhq3000b5o0bp859h07m	\N	35.193769	138.593192	\N	p	t	2025-11-09 11:04:54.772	\N	\N
cmhrlwhq3000c5o0b6ixljk0n	\N	35.193977	138.593318	\N	p	t	2025-11-09 11:04:55.772	\N	\N
cmhrlwhq3000d5o0bmhbfdl5i	\N	35.194190	138.593599	\N	p	t	2025-11-09 11:04:56.772	\N	\N
cmhrlwhq3000e5o0b09n3rlj1	\N	35.194585	138.593846	\N	p	t	2025-11-09 11:04:57.772	\N	\N
cmhrlwhq3000f5o0bc2dhh9r1	\N	35.195238	138.594283	\N	p	t	2025-11-09 11:04:58.772	\N	\N
cmhrlwhq3000g5o0bwq0m6vv4	\N	35.195465	138.594281	\N	p	t	2025-11-09 11:04:59.772	\N	\N
cmhrlwhq3000h5o0bzxrziwbr	\N	35.195663	138.594391	\N	p	t	2025-11-09 11:05:00.772	\N	\N
cmhrlwhq3000i5o0bfeq02nc0	\N	35.196093	138.594707	\N	p	t	2025-11-09 11:05:01.772	\N	\N
cmhrlwhq3000j5o0brqsqewsk	\N	35.196327	138.594713	\N	p	t	2025-11-09 11:05:02.772	\N	\N
cmhrlwhq3000k5o0bmh8humj4	\N	35.196482	138.594160	\N	p	t	2025-11-09 11:05:03.772	\N	\N
cmhrlwhq4000l5o0bbdr8sgky	\N	35.196587	138.593790	\N	p	t	2025-11-09 11:05:04.772	\N	\N
cmhrlwhq4000m5o0bunxgpagh	\N	35.196662	138.593704	\N	p	t	2025-11-09 11:05:05.772	\N	\N
cmhrlwhq4000n5o0bq5x233m6	\N	35.196635	138.593640	\N	p	t	2025-11-09 11:05:06.772	\N	\N
cmhrlwhq4000o5o0b4bomf85g	\N	35.196776	138.593093	\N	p	t	2025-11-09 11:05:07.772	\N	\N
cmhrlwhq4000p5o0bpcn7z8qr	\N	35.197302	138.593286	\N	p	t	2025-11-09 11:05:08.772	\N	\N
cmhrlwhq4000q5o0bxy6930na	\N	35.198034	138.593473	\N	p	t	2025-11-09 11:05:09.772	\N	\N
cmhrlwhq4000r5o0buvxypeqy	\N	35.198620	138.593495	\N	p	t	2025-11-09 11:05:10.772	\N	\N
cmhrlwhq4000s5o0by4a5wej5	\N	35.199265	138.593414	\N	p	t	2025-11-09 11:05:11.772	\N	\N
cmht20vp5003w5os95259mgih	\N	35.200832	138.550510	\N	w	t	2025-11-10 11:26:08.071	\N	\N
cmhrlwhq4000u5o0bpnaeaufy	\N	35.199327	138.592806	\N	p	t	2025-11-09 11:05:13.772	\N	\N
cmhrlwhq4000v5o0bmcuxlj23	\N	35.199317	138.592749	\N	p	t	2025-11-09 11:05:14.772	\N	\N
cmhrlwhq4000w5o0bpnnonb2r	\N	35.199196	138.592529	\N	p	t	2025-11-09 11:05:15.772	\N	\N
cmhrlwhq4000x5o0bttuhayv9	\N	35.199156	138.592406	\N	p	t	2025-11-09 11:05:16.772	\N	\N
cmhrlwhq4000y5o0bw3pqn3b0	\N	35.199086	138.591746	\N	p	t	2025-11-09 11:05:17.772	\N	\N
cmhrlwhq4000z5o0b8d1yv4i3	\N	35.199056	138.591676	\N	p	t	2025-11-09 11:05:18.772	\N	\N
cmhrlwhq400105o0bs1pamfn1	\N	35.198996	138.591612	\N	p	t	2025-11-09 11:05:19.772	\N	\N
cmhrlwhq400115o0byyn4z2ib	\N	35.198893	138.591553	\N	p	t	2025-11-09 11:05:20.772	\N	\N
cmhrlwhq400125o0bmi1l31lz	\N	35.198858	138.591494	\N	p	t	2025-11-09 11:05:21.772	\N	\N
cmhrlwhq400135o0bi3ym4tuj	\N	35.198709	138.590987	\N	p	t	2025-11-09 11:05:22.772	\N	\N
cmhrlwhq400145o0bdfzeaw6n	\N	35.198735	138.590386	\N	p	t	2025-11-09 11:05:23.772	\N	\N
cmhrlwhq400155o0bypojwbrz	\N	35.198692	138.590156	\N	p	t	2025-11-09 11:05:24.772	\N	\N
cmhrlwhq400165o0bsvfcj16c	\N	35.198545	138.589944	\N	p	t	2025-11-09 11:05:25.772	\N	\N
cmhrlwhq400175o0bq6t6074e	\N	35.198172	138.589466	\N	p	t	2025-11-09 11:05:26.772	\N	\N
cmhrlwhq400185o0b4kti2mmn	\N	35.198143	138.589455	\N	p	t	2025-11-09 11:05:27.772	\N	\N
cmhrlwhq400195o0bmovew9m7	\N	35.197793	138.589651	\N	p	t	2025-11-09 11:05:28.772	\N	\N
cmhrlwhq4001b5o0by1tfvt05	\N	35.197674	138.589227	\N	p	t	2025-11-09 11:05:30.772	\N	\N
cmhrlwhq4001c5o0b0dxebg5v	\N	35.197837	138.588788	\N	p	t	2025-11-09 11:05:31.772	\N	\N
cmhrlwhq4001d5o0bpbjqzdjf	\N	35.198005	138.588675	\N	p	t	2025-11-09 11:05:32.772	\N	\N
cmhrlwhq4001e5o0b8q4ew6u4	\N	35.198448	138.588152	\N	p	t	2025-11-09 11:05:33.772	\N	\N
cmhrlwhq4001f5o0bvekn34e4	\N	35.198604	138.588007	\N	p	t	2025-11-09 11:05:34.772	\N	\N
cmhrlwhq4001g5o0bfjrw4j8n	\N	35.198992	138.587366	\N	p	t	2025-11-09 11:05:35.772	\N	\N
cmhrlwhq4001h5o0bk3dnonpd	\N	35.199150	138.587259	\N	p	t	2025-11-09 11:05:36.772	\N	\N
cmhrlwhq4001i5o0bmfkbhfmp	\N	35.199222	138.587345	\N	p	t	2025-11-09 11:05:37.772	\N	\N
cmhrlwhq4001j5o0bi88yqe0x	\N	35.199183	138.587396	\N	p	t	2025-11-09 11:05:38.772	\N	\N
cmhrlwhq4001k5o0b3k748dk9	\N	35.199130	138.587430	\N	p	t	2025-11-09 11:05:39.772	\N	\N
cmhrlwhq4001l5o0bglowtydp	\N	35.199062	138.587511	\N	p	t	2025-11-09 11:05:40.772	\N	\N
cmhrlwhq5001n5o0b7kb9h7h8	\N	35.199075	138.587559	\N	p	t	2025-11-09 11:05:42.772	\N	\N
cmhrlwhq5001o5o0b55hsssfk	\N	35.199115	138.587460	\N	p	t	2025-11-09 11:05:43.772	\N	\N
cmhrlwhq5001p5o0bqeqydehq	\N	35.199218	138.587355	\N	p	t	2025-11-09 11:05:44.772	\N	\N
cmhrlwhq5001q5o0b8k7c7jvx	\N	35.199205	138.587210	\N	p	t	2025-11-09 11:05:45.772	\N	\N
cmhrlwhq5001r5o0bsuoth9bp	\N	35.199339	138.587133	\N	p	t	2025-11-09 11:05:46.772	\N	\N
cmhrlwhq5001s5o0bo5vq0s9s	\N	35.199398	138.587036	\N	p	t	2025-11-09 11:05:47.772	\N	\N
cmhrlwhq5001u5o0bbqs8wms9	\N	35.199553	138.586540	\N	p	t	2025-11-09 11:05:49.772	\N	\N
cmhrlwhq5001x5o0bh5oagldr	\N	35.199273	138.585926	\N	p	t	2025-11-09 11:05:52.772	\N	\N
cmhrlwhq5001z5o0bdxgrthzw	\N	35.198936	138.584939	\N	p	t	2025-11-09 11:05:54.772	\N	\N
cmhrlwhq500205o0bg0cww4e3	\N	35.198914	138.584853	\N	p	t	2025-11-09 11:05:55.772	\N	\N
cmhrlwhq500215o0bayx6qu8m	\N	35.199080	138.584729	\N	p	t	2025-11-09 11:05:56.772	\N	\N
cmhrlwhq500225o0bolflqxhr	\N	35.199102	138.584515	\N	p	t	2025-11-09 11:05:57.772	\N	\N
cmhrlwhq500235o0basb8sdox	\N	35.198725	138.584402	\N	p	t	2025-11-09 11:05:58.772	\N	\N
cmhrlwhq500255o0btbjvwj0l	\N	35.198794	138.584292	\N	p	t	2025-11-09 11:06:00.772	\N	\N
cmhrlwhq500265o0bxyzcgd6y	\N	35.198755	138.584367	\N	p	t	2025-11-09 11:06:01.772	\N	\N
cmhrlwhq500275o0bvw4l0q80	\N	35.199095	138.584475	\N	p	t	2025-11-09 11:06:02.772	\N	\N
cmhrlwhq500285o0bms5ky1ft	\N	35.199055	138.584719	\N	p	t	2025-11-09 11:06:03.772	\N	\N
cmhrlwhq500295o0b0rpuyhlp	\N	35.198904	138.584831	\N	p	t	2025-11-09 11:06:04.772	\N	\N
cmhrlwhq5002a5o0bbt3w5alw	\N	35.198928	138.585022	\N	p	t	2025-11-09 11:06:05.772	\N	\N
cmhrlwhq5002b5o0bfmg83e85	\N	35.199165	138.585585	\N	p	t	2025-11-09 11:06:06.772	\N	\N
cmhrlwhq5002c5o0bj4ijut2r	\N	35.199261	138.585875	\N	p	t	2025-11-09 11:06:07.772	\N	\N
cmhrlwhq5002d5o0bevn5mgr1	\N	35.199292	138.586213	\N	p	t	2025-11-09 11:06:08.772	\N	\N
cmhrlwhq5002e5o0bi0bogas1	\N	35.199018	138.586706	\N	p	t	2025-11-09 11:06:09.772	\N	\N
cmhrlwhq5002f5o0bb72cc25e	\N	35.198621	138.587109	\N	p	t	2025-11-09 11:06:10.772	\N	\N
cmhrlwhq5002g5o0b9muw3k2v	\N	35.198437	138.587312	\N	p	t	2025-11-09 11:06:11.772	\N	\N
cmhrlwhq4001a5o0beuj34weu	\N	35.197729	138.589413	p3	p	t	2025-11-09 11:05:29.772	\N	\N
cmhrlwhq5001m5o0bx0yatl8r	\N	35.199038	138.587613	p4	p	t	2025-11-09 11:05:41.772	\N	\N
cmhrlwhq500245o0b4tamuplj	\N	35.198791	138.584247	p6	p	t	2025-11-09 11:05:59.772	\N	\N
cmhrlwhq5002h5o0btkl0au5u	\N	35.198240	138.587629	\N	p	t	2025-11-09 11:06:12.772	\N	\N
cmhrlwhq5001v5o0boz7lu1ca	\N	35.199444	138.586349	\N	p	t	2025-11-09 11:05:50.772	\N	\N
cmhrlwhq5001w5o0bqs5mpcqh	\N	35.199313	138.586215	p5	p	t	2025-11-09 11:05:51.772	\N	\N
cmhrlwhq5002i5o0bw6aj3gqa	\N	35.197885	138.588316	\N	p	t	2025-11-09 11:06:13.772	\N	\N
cmhrlwhq5002j5o0bf49g2ud1	\N	35.197734	138.588517	\N	p	t	2025-11-09 11:06:14.772	\N	\N
cmhrlwhq5002k5o0bntywqyzh	\N	35.197607	138.588911	\N	p	t	2025-11-09 11:06:15.772	\N	\N
cmhrlwhq5002l5o0b7416h8bf	\N	35.197659	138.589168	\N	p	t	2025-11-09 11:06:16.772	\N	\N
cmhrlwhq5002m5o0br5bea4u0	\N	35.197789	138.589716	\N	p	t	2025-11-09 11:06:17.772	\N	\N
cmhrlwhq5002n5o0b730x3z6u	\N	35.197780	138.589828	\N	p	t	2025-11-09 11:06:18.772	\N	\N
cmhrlwhq5002o5o0bi9cc7d23	\N	35.197743	138.589968	\N	p	t	2025-11-09 11:06:19.772	\N	\N
cmhrlwhq5002p5o0bvzmexksb	\N	35.197657	138.590088	\N	p	t	2025-11-09 11:06:20.772	\N	\N
cmhrlwhq6002q5o0bau6ovq4g	\N	35.197436	138.590271	\N	p	t	2025-11-09 11:06:21.772	\N	\N
cmhrlwhq6002r5o0b92t4wdu5	\N	35.196988	138.590287	\N	p	t	2025-11-09 11:06:22.772	\N	\N
cmhrlwhq6002s5o0bmhg6kgw3	\N	35.196664	138.590351	\N	p	t	2025-11-09 11:06:23.772	\N	\N
cmhrlwhq6002t5o0buemjlbu8	\N	35.196383	138.590416	\N	p	t	2025-11-09 11:06:24.772	\N	\N
cmhrlwhq6002u5o0b06d2ka1z	\N	35.196221	138.590593	\N	p	t	2025-11-09 11:06:25.772	\N	\N
cmhrlwhq6002v5o0btx5dy5pv	\N	35.195975	138.590738	\N	p	t	2025-11-09 11:06:26.772	\N	\N
cmhrlwhq6002w5o0b1rkdia5u	\N	35.195738	138.590823	\N	p	t	2025-11-09 11:06:27.772	\N	\N
cmhrlwhq6002x5o0biv5zvgfw	\N	35.195556	138.590882	\N	p	t	2025-11-09 11:06:28.772	\N	\N
cmhrlwhq6002y5o0bo00fepgh	\N	35.195407	138.590888	\N	p	t	2025-11-09 11:06:29.772	\N	\N
cmhrlwhq6002z5o0bdxy7bthp	\N	35.195214	138.590893	\N	p	t	2025-11-09 11:06:30.772	\N	\N
cmhrlwhq600305o0bdp3gri7x	\N	35.194986	138.590834	\N	p	t	2025-11-09 11:06:31.772	\N	\N
cmhrlwhq600315o0bn35pzf4h	\N	35.194832	138.590775	\N	p	t	2025-11-09 11:06:32.772	\N	\N
cmhrlwhq600325o0bztq9vy2m	\N	35.194644	138.590684	\N	p	t	2025-11-09 11:06:33.772	\N	\N
cmhrlwhq600335o0blu2hem3l	\N	35.194464	138.590561	\N	p	t	2025-11-09 11:06:34.772	\N	\N
cmhrlwhq600345o0bcfhco87n	\N	35.194547	138.590233	\N	p	t	2025-11-09 11:06:35.772	\N	\N
cmht20vp5003x5os948jpfwkm	\N	35.200732	138.550558	\N	w	t	2025-11-10 11:26:09.071	\N	\N
cmhrlwhq600365o0b9jhf04kl	\N	35.194749	138.590056	\N	p	t	2025-11-09 11:06:37.772	\N	\N
cmhrlwhq600375o0bi2ocewo7	\N	35.194597	138.590158	\N	p	t	2025-11-09 11:06:38.772	\N	\N
cmhrlwhq600385o0bewdoqdah	\N	35.194428	138.590577	\N	p	t	2025-11-09 11:06:39.772	\N	\N
cmhrlwhq600395o0b6eqzmzm7	\N	35.194657	138.590899	\N	p	t	2025-11-09 11:06:40.772	\N	\N
cmhrlwhq6003a5o0b5vqtki2v	\N	35.194587	138.590995	\N	p	t	2025-11-09 11:06:41.772	\N	\N
cmhrlwhq6003b5o0bt8zan9aa	\N	35.194460	138.591118	\N	p	t	2025-11-09 11:06:42.772	\N	\N
cmhrlwhq6003c5o0bnq2f0b25	\N	35.194350	138.591156	\N	p	t	2025-11-09 11:06:43.772	\N	\N
cmhrlwhq6003d5o0bwhvre59o	\N	35.194250	138.591258	\N	p	t	2025-11-09 11:06:44.772	\N	\N
cmhrlwhq6003e5o0bv2dfaxmd	\N	35.194144	138.591413	\N	p	t	2025-11-09 11:06:45.772	\N	\N
cmhrlwhq6003f5o0bbaujpdbh	\N	35.194065	138.591698	\N	p	t	2025-11-09 11:06:46.772	\N	\N
cmht20vp5003y5os9hal9rcab	\N	35.200508	138.550633	\N	w	t	2025-11-10 11:26:10.071	\N	\N
cmhrlwhq6003h5o0bc4gosjf5	\N	35.193614	138.592106	\N	p	t	2025-11-09 11:06:48.772	\N	\N
cmhrlwhq6003i5o0b8275zepj	\N	35.193434	138.592111	\N	p	t	2025-11-09 11:06:49.772	\N	\N
cmhrlwhq6003j5o0bhfas3nb7	\N	35.193298	138.592245	\N	p	t	2025-11-09 11:06:50.772	\N	\N
cmhrlwhq6003k5o0blylxtc29	\N	35.193153	138.592529	\N	p	t	2025-11-09 11:06:51.772	\N	\N
cmhrlwhq6003l5o0b5yd89siu	\N	35.193065	138.592653	\N	p	t	2025-11-09 11:06:52.772	\N	\N
cmht20vp5003z5os9zc4cqjv0	\N	35.200249	138.550730	\N	w	t	2025-11-10 11:26:11.071	\N	\N
cmht20vp500405os9qpfsqdvy	\N	35.200113	138.550730	\N	w	t	2025-11-10 11:26:12.071	\N	\N
cmhrlwhq6003m5o0bevttrjo8	\N	35.192925	138.592883	\N	p	t	2025-11-09 11:06:53.772	\N	\N
cmhrm6eu5000j5o8997u2lmvx	\N	35.193294	138.592980	\N	p	t	2025-11-09 11:12:27.293	cmhrl2hlx000a5o89mjz3ytbz	\N
cmhrlwhq300065o0bw0s97d1q	\N	35.193908	138.594283	p1	p	t	2025-11-09 11:04:49.772	\N	\N
cmhrlwhq4000t5o0bdjcbeob1	\N	35.199382	138.593401	p2	p	t	2025-11-09 11:05:12.772	\N	\N
cmhrlwhq600355o0bzad7t2tw	\N	35.194933	138.589879	p7	p	t	2025-11-09 11:06:36.772	\N	\N
cmhrlwhq6003g5o0b0hwcnmls	\N	35.193754	138.592229	p8	p	t	2025-11-09 11:06:47.772	\N	\N
cmht20vp500415os9ocfwbsk6	\N	35.199763	138.550740	\N	w	t	2025-11-10 11:26:13.071	\N	\N
cmht20vp600425os9hy7xlwqk	\N	35.199539	138.550746	\N	w	t	2025-11-10 11:26:14.071	\N	\N
cmht20vp600435os9p6bxfxo7	\N	35.199355	138.550778	\N	w	t	2025-11-10 11:26:15.071	\N	\N
cmht20vp600445os9c1nian4r	\N	35.199057	138.550622	\N	w	t	2025-11-10 11:26:16.071	\N	\N
cmht20vp600455os9sqnbvxwc	\N	35.198862	138.550636	\N	w	t	2025-11-10 11:26:17.071	\N	\N
cmht20vp600465os98ng9umw4	\N	35.198664	138.550687	\N	w	t	2025-11-10 11:26:18.071	\N	\N
cmht20vp600475os9lbys05ne	\N	35.198473	138.550775	\N	w	t	2025-11-10 11:26:19.071	\N	\N
cmht20vp600485os9abkke46x	\N	35.198291	138.550888	\N	w	t	2025-11-10 11:26:20.071	\N	\N
cmht20vp600495os9ntqpji78	\N	35.198147	138.550987	\N	w	t	2025-11-10 11:26:21.071	\N	\N
cmht20vp6004a5os9sq7r348r	\N	35.197870	138.551081	\N	w	t	2025-11-10 11:26:22.071	\N	\N
cmht20vp6004b5os9ihgsxfvx	\N	35.197572	138.551044	\N	w	t	2025-11-10 11:26:23.071	\N	\N
cmht20vp6004c5os9jc4lwmkm	\N	35.197458	138.550934	\N	w	t	2025-11-10 11:26:24.071	\N	\N
cmht20vp6004d5os9v8vh70vv	\N	35.197561	138.550604	\N	w	t	2025-11-10 11:26:25.071	\N	\N
cmht20vp6004e5os9v2jq2imv	\N	35.197539	138.550464	\N	w	t	2025-11-10 11:26:26.071	\N	\N
cmht20vp6004f5os9zz76zewx	\N	35.197116	138.550078	\N	w	t	2025-11-10 11:26:27.071	\N	\N
cmht20vp6004g5os9le00m3r8	\N	35.196833	138.549831	\N	w	t	2025-11-10 11:26:28.071	\N	\N
cmht20vp6004h5os986m3av9h	\N	35.196636	138.549737	\N	w	t	2025-11-10 11:26:29.071	\N	\N
cmht20vp6004i5os9lqu6jbua	\N	35.196309	138.549767	\N	w	t	2025-11-10 11:26:30.071	\N	\N
cmht20vp6004j5os9shefqxh9	\N	35.195618	138.549957	\N	w	t	2025-11-10 11:26:31.071	\N	\N
cmht20vp6004k5os9ebzzr5pu	\N	35.195292	138.550051	\N	w	t	2025-11-10 11:26:32.071	\N	\N
cmht20vp6004l5os951jwn1dy	\N	35.195061	138.550067	\N	w	t	2025-11-10 11:26:33.071	\N	\N
cmht20vp6004m5os9opyxkpib	\N	35.194423	138.550024	\N	w	t	2025-11-10 11:26:34.071	\N	\N
cmht20vp6004n5os95z8ssrew	\N	35.194340	138.550038	\N	w	t	2025-11-10 11:26:35.071	\N	\N
cmht20vp6004o5os9nbv0xzpv	\N	35.194217	138.550024	\N	w	t	2025-11-10 11:26:36.071	\N	\N
cmht20vp6004p5os9pzt74veu	\N	35.194064	138.550113	\N	w	t	2025-11-10 11:26:37.071	\N	\N
cmht20vp6004q5os9sdxb9efq	\N	35.194154	138.550153	\N	w	t	2025-11-10 11:26:38.071	\N	\N
cmht20vp6004r5os9kt5zrrjo	\N	35.194101	138.550488	\N	w	t	2025-11-10 11:26:39.071	\N	\N
cmht20vp6004s5os99fgosy42	\N	35.194051	138.550928	\N	w	t	2025-11-10 11:26:40.071	\N	\N
cmht20vp6004t5os961xlk26s	\N	35.193991	138.551253	\N	w	t	2025-11-10 11:26:41.071	\N	\N
cmhsvmplg00005ou4bg9k85mz	\N	35.285702	138.603162	\N	e	t	2025-11-10 08:24:49.715	cmhsunkvp000k5o896g1zuse0	\N
cmht20vp200005os91gapcauy	\N	35.193994	138.551293	\N	w	t	2025-11-10 11:23:48.071	cmht0ndps000o5o89k64p76g9	\N
cmht20vp4001y5os9hzdkwhdf	\N	35.193978	138.547441	w4	w	t	2025-11-10 11:24:58.071	\N	\N
cmht20vp5003m5os9r8ssezti	!	35.203799	138.550470	\N	w	t	2025-11-10 11:25:58.071	\N	地図に道が存在していないです
cmhsvmplg00015ou4179rh9sg	\N	35.285566	138.603129	\N	e	t	2025-11-10 08:24:50.715	\N	\N
cmhsvmplg00025ou4pf2qfcmm	\N	35.285448	138.603730	\N	e	t	2025-11-10 08:24:51.715	\N	\N
cmhsvmplh00035ou4yttfmmep	\N	35.285181	138.603837	\N	e	t	2025-11-10 08:24:52.715	\N	\N
cmhsvmplh00045ou44gjg04xg	\N	35.285027	138.603950	\N	e	t	2025-11-10 08:24:53.715	\N	\N
cmhsvmplh00055ou4zwb9j34c	\N	35.284191	138.603843	\N	e	t	2025-11-10 08:24:54.715	\N	\N
cmhsvmplh00065ou4k9kmifke	\N	35.284090	138.604342	\N	e	t	2025-11-10 08:24:55.715	\N	\N
cmhsvmplh00075ou486uaakj5	\N	35.283923	138.604315	\N	e	t	2025-11-10 08:24:56.715	\N	\N
cmhsvmplh00085ou47mhnfiez	\N	35.283744	138.604358	\N	e	t	2025-11-10 08:24:57.715	\N	\N
cmhsvmplh00095ou4qefd1uut	\N	35.283573	138.604449	\N	e	t	2025-11-10 08:24:58.715	\N	\N
cmhsvmplh000a5ou4xfo1v7jy	\N	35.283420	138.604487	\N	e	t	2025-11-10 08:24:59.715	\N	\N
cmhsvmplh000b5ou4plz2qsjg	\N	35.283214	138.604551	\N	e	t	2025-11-10 08:25:00.715	\N	\N
cmhsvmplh000d5ou44tnlohzk	\N	35.282947	138.604873	\N	e	t	2025-11-10 08:25:02.715	\N	\N
cmhsvmplh000e5ou4ityncvoz	\N	35.282763	138.605146	\N	e	t	2025-11-10 08:25:03.715	\N	\N
cmhsvmplh000f5ou471ydfozo	\N	35.282658	138.606198	\N	e	t	2025-11-10 08:25:04.715	\N	\N
cmhsvmplh000g5ou4w51cdf8w	\N	35.282509	138.606616	\N	e	t	2025-11-10 08:25:05.715	\N	\N
cmhsvmplh000h5ou433gg9fh0	\N	35.282466	138.606970	\N	e	t	2025-11-10 08:25:06.715	\N	\N
cmhsvmplh000i5ou4mggylwaq	\N	35.282255	138.607292	\N	e	t	2025-11-10 08:25:07.715	\N	\N
cmhsvmplh000j5ou4bf5uxocw	\N	35.282071	138.607711	\N	e	t	2025-11-10 08:25:08.715	\N	\N
cmhsvmplh000k5ou4lw7hftsm	\N	35.282005	138.607732	\N	e	t	2025-11-10 08:25:09.715	\N	\N
cmhsvmplh000l5ou4n9v5z9cx	\N	35.281926	138.607646	\N	e	t	2025-11-10 08:25:10.715	\N	\N
cmhsvmplh000m5ou4u8cbyiqr	\N	35.281812	138.607528	\N	e	t	2025-11-10 08:25:11.715	\N	\N
cmhsvmplh000n5ou4dq8ut7zh	\N	35.281703	138.607367	\N	e	t	2025-11-10 08:25:12.715	\N	\N
cmhsvmplh000o5ou4llqjz3w4	\N	35.281602	138.607324	\N	e	t	2025-11-10 08:25:13.715	\N	\N
cmhsvmplh000p5ou4kd0wh8qp	\N	35.281506	138.607233	\N	e	t	2025-11-10 08:25:14.715	\N	\N
cmhsvmplh000q5ou4yaescdxy	\N	35.281379	138.607142	\N	e	t	2025-11-10 08:25:15.715	\N	\N
cmhsvmplh000r5ou4wyfqy6f0	\N	35.281265	138.607008	\N	e	t	2025-11-10 08:25:16.715	\N	\N
cmhsvmplh000s5ou4gyrf8dtc	\N	35.281089	138.607421	\N	e	t	2025-11-10 08:25:17.715	\N	\N
cmhsvmplh000u5ou4g8lvra8b	\N	35.281243	138.607002	\N	e	t	2025-11-10 08:25:19.715	\N	\N
cmhsvmplh000v5ou4i8t770p8	\N	35.281151	138.606922	\N	e	t	2025-11-10 08:25:20.715	\N	\N
cmhsvmplh000w5ou4w0gnrw63	\N	35.280927	138.606901	\N	e	t	2025-11-10 08:25:21.715	\N	\N
cmhsvmplh000x5ou49edsqds6	\N	35.280915	138.606745	\N	e	t	2025-11-10 08:25:22.715	\N	\N
cmhsvmplh000y5ou4pdj5i0t3	\N	35.281033	138.606182	\N	e	t	2025-11-10 08:25:23.715	\N	\N
cmhsvmplh000z5ou4azolhtyo	\N	35.280876	138.606155	\N	e	t	2025-11-10 08:25:24.715	\N	\N
cmhsvmplh00105ou4maqp5ec7	\N	35.280727	138.606187	\N	e	t	2025-11-10 08:25:25.715	\N	\N
cmhsvmplh00115ou45qok9stn	\N	35.279991	138.606058	\N	e	t	2025-11-10 08:25:26.715	\N	\N
cmhsvmplh00125ou4qb7iy21a	\N	35.279610	138.605978	\N	e	t	2025-11-10 08:25:27.715	\N	\N
cmhsvmplh00135ou4toskmcl4	\N	35.279404	138.606032	\N	e	t	2025-11-10 08:25:28.715	\N	\N
cmhsvmpli00145ou4u1ztw5dh	\N	35.279220	138.606192	\N	e	t	2025-11-10 08:25:29.715	\N	\N
cmhsvmpli00155ou4qiklpwrt	\N	35.279080	138.606241	\N	e	t	2025-11-10 08:25:30.715	\N	\N
cmhsvmpli00165ou4mwq8oxgz	\N	35.278349	138.606160	\N	e	t	2025-11-10 08:25:31.715	\N	\N
cmhsvmpli00175ou4fllx4yxf	\N	35.278178	138.606107	\N	e	t	2025-11-10 08:25:32.715	\N	\N
cmhsvmpli00185ou4ixh1fagl	\N	35.276614	138.605855	\N	e	t	2025-11-10 08:25:33.715	\N	\N
cmhsvmpli00195ou4811di66j	\N	35.275567	138.605635	\N	e	t	2025-11-10 08:25:34.715	\N	\N
cmhsvmpli001a5ou4mkuljm30	\N	35.275453	138.606214	\N	e	t	2025-11-10 08:25:35.715	\N	\N
cmhsvmpli001b5ou4pkwhag1b	\N	35.275326	138.607448	\N	e	t	2025-11-10 08:25:36.715	\N	\N
cmhsvmpli001d5ou4jy2qcfmf	\N	35.273968	138.607866	\N	e	t	2025-11-10 08:25:38.715	\N	\N
cmhsvmpli001e5ou4bw1amaqw	\N	35.273858	138.607818	\N	e	t	2025-11-10 08:25:39.715	\N	\N
cmhsvmpli001f5ou4k0c877hh	\N	35.273845	138.607904	\N	e	t	2025-11-10 08:25:40.715	\N	\N
cmhsvmpli001g5ou48yq0vbiq	\N	35.273881	138.607335	\N	e	t	2025-11-10 08:25:41.715	\N	\N
cmhsvmpli001h5ou478hzf42g	\N	35.273929	138.606777	\N	e	t	2025-11-10 08:25:42.715	\N	\N
cmhsvmpli001i5ou4a3naodc4	\N	35.273955	138.606364	\N	e	t	2025-11-10 08:25:43.715	\N	\N
cmhsvmpli001j5ou493n4qjjr	\N	35.274003	138.605930	\N	e	t	2025-11-10 08:25:44.715	\N	\N
cmhsvmpli001k5ou4vd2craje	\N	35.273916	138.605656	\N	e	t	2025-11-10 08:25:45.715	\N	\N
cmhsvmpli001l5ou4ka55ny26	\N	35.273907	138.605543	\N	e	t	2025-11-10 08:25:46.715	\N	\N
cmhsvmpli001m5ou47tmsqaej	\N	35.273832	138.605264	\N	e	t	2025-11-10 08:25:47.715	\N	\N
cmhsvmpli001n5ou4tzvqgggu	\N	35.273723	138.605044	\N	e	t	2025-11-10 08:25:48.715	\N	\N
cmhsvmpli001o5ou4ymlvgbph	\N	35.273771	138.604626	\N	e	t	2025-11-10 08:25:49.715	\N	\N
cmhsvmpli001p5ou47h3nupck	\N	35.273631	138.604546	\N	e	t	2025-11-10 08:25:50.715	\N	\N
cmhsvmpli001q5ou44fu7smux	\N	35.273578	138.604481	\N	e	t	2025-11-10 08:25:51.715	\N	\N
cmhsvmpli001r5ou4damwcgxl	\N	35.273526	138.604229	\N	e	t	2025-11-10 08:25:52.715	\N	\N
cmhsvmpli001s5ou4howa20v1	\N	35.273973	138.604079	\N	e	t	2025-11-10 08:25:53.715	\N	\N
cmhsvmpli001t5ou424bs6vvb	\N	35.274616	138.604261	\N	e	t	2025-11-10 08:25:54.715	\N	\N
cmhsvmpli001u5ou46jtfr7lt	\N	35.274849	138.604299	\N	e	t	2025-11-10 08:25:55.715	\N	\N
cmhsvmpli001v5ou4c9a6d1wf	\N	35.275072	138.604476	\N	e	t	2025-11-10 08:25:56.715	\N	\N
cmhsvmpli001w5ou4l6ypn9sp	\N	35.275326	138.604567	\N	e	t	2025-11-10 08:25:57.715	\N	\N
cmhsvmpli001x5ou42xrropl3	\N	35.275777	138.604680	\N	e	t	2025-11-10 08:25:58.715	\N	\N
cmhsvmpli001y5ou4ftfwhi6q	\N	35.275812	138.604540	\N	e	t	2025-11-10 08:25:59.715	\N	\N
cmhsvmpli001z5ou4x91qsd19	\N	35.275908	138.604465	\N	e	t	2025-11-10 08:26:00.715	\N	\N
cmhsvmpli00205ou4vjo8byp8	\N	35.276035	138.604551	\N	e	t	2025-11-10 08:26:01.715	\N	\N
cmhsvmpli00215ou4aj0vue6o	\N	35.276167	138.604149	\N	e	t	2025-11-10 08:26:02.715	\N	\N
cmhsvmpli00225ou45glnlb23	\N	35.276241	138.603896	\N	e	t	2025-11-10 08:26:03.715	\N	\N
cmhsvmpli00235ou4ygkdeqdp	\N	35.276324	138.603666	\N	e	t	2025-11-10 08:26:04.715	\N	\N
cmhsvmpli00245ou4hn7zowlv	\N	35.276359	138.603451	\N	e	t	2025-11-10 08:26:05.715	\N	\N
cmhsvmpli00255ou4zmsv8fhl	\N	35.276749	138.603408	\N	e	t	2025-11-10 08:26:06.715	\N	\N
cmhsvmplj00265ou4tblgu0hi	\N	35.277047	138.603360	\N	e	t	2025-11-10 08:26:07.715	\N	\N
cmhsvmplj00275ou41laq4129	\N	35.277559	138.603221	\N	e	t	2025-11-10 08:26:08.715	\N	\N
cmhsvmplj00285ou40fyxvgk4	\N	35.277844	138.603081	\N	e	t	2025-11-10 08:26:09.715	\N	\N
cmhsvmplj00295ou48szcn27w	\N	35.278015	138.602942	\N	e	t	2025-11-10 08:26:10.715	\N	\N
cmhsvmplj002a5ou46t6nlk5a	\N	35.278094	138.602808	\N	e	t	2025-11-10 08:26:11.715	\N	\N
cmhsvmplj002b5ou4a18t1vad	\N	35.278225	138.602486	\N	e	t	2025-11-10 08:26:12.715	\N	\N
cmhsvmplj002d5ou4h4ak4uo9	\N	35.278825	138.602432	\N	e	t	2025-11-10 08:26:14.715	\N	\N
cmhsvmplj002e5ou4i0vwxgq4	\N	35.279407	138.602470	\N	e	t	2025-11-10 08:26:15.715	\N	\N
cmhsvmplj002f5ou4y8qvzbft	\N	35.280108	138.602518	\N	e	t	2025-11-10 08:26:16.715	\N	\N
cmhsvmplj002g5ou4tgopiwc0	\N	35.280914	138.602668	\N	e	t	2025-11-10 08:26:17.715	\N	\N
cmhsvmplj002h5ou49tmam3sd	\N	35.282035	138.602786	\N	e	t	2025-11-10 08:26:18.715	\N	\N
cmhsvmplj002i5ou4vmj2x2ya	\N	35.282779	138.602765	\N	e	t	2025-11-10 08:26:19.715	\N	\N
cmhsvmplj002j5ou4wk76anfm	\N	35.283953	138.602808	\N	e	t	2025-11-10 08:26:20.715	\N	\N
cmhsvmplj002k5ou4a8n6vtu9	\N	35.284005	138.602877	\N	e	t	2025-11-10 08:26:21.715	\N	\N
cmhsvmpli001c5ou43vk5636k	\N	35.275260	138.608150	e2	e	t	2025-11-10 08:25:37.715	\N	\N
cmhsvmplj002c5ou4g64fol3p	\N	35.278295	138.602389	e3	e	t	2025-11-10 08:26:13.715	\N	\N
cmhsvmplj002l5ou47nyymfxz	\N	35.284290	138.602786	\N	e	t	2025-11-10 08:26:22.715	\N	\N
cmhsvmplj002m5ou4xdgueqga	\N	35.284601	138.602695	\N	e	t	2025-11-10 08:26:23.715	\N	\N
cmhsvmplj002n5ou4quxh8pj8	\N	35.284872	138.602641	\N	e	t	2025-11-10 08:26:24.715	\N	\N
cmhsvmplj002o5ou4f93cynej	\N	35.285240	138.602550	\N	e	t	2025-11-10 08:26:25.715	\N	\N
cmhsvmplj002p5ou4d0dirjpk	\N	35.285595	138.602529	\N	e	t	2025-11-10 08:26:26.715	\N	\N
cmhsvmplj002q5ou4paaoapom	\N	35.285556	138.602609	\N	e	t	2025-11-10 08:26:27.715	\N	\N
cmhsvmplj002r5ou4go9lhqx2	\N	35.285599	138.602700	\N	e	t	2025-11-10 08:26:28.715	\N	\N
cmhsvmplj002s5ou4x4rmbfa3	\N	35.285556	138.603076	\N	e	t	2025-11-10 08:26:29.715	\N	\N
cmjrv7kdb000l5ovdtvuhtrsq	\N	35.302538	138.590193	\N	c	t	2025-12-30 00:45:02.635	\N	\N
cmjrv7kdb000m5ovducddktzy	\N	35.302866	138.590443	\N	c	t	2025-12-30 00:45:03.635	\N	\N
cmjrv7kdb000n5ovdrputov4t	\N	35.303072	138.590603	\N	c	t	2025-12-30 00:45:04.635	\N	\N
cmjrv7kdb000o5ovdc2ee0tej	\N	35.303400	138.590947	\N	c	t	2025-12-30 00:45:05.635	\N	\N
cmjrv7kdb000p5ovdbdhj9vsj	\N	35.303888	138.591558	\N	c	t	2025-12-30 00:45:06.635	\N	\N
cmjrv7kdb000q5ovdtppt95hf	\N	35.304300	138.592106	\N	c	t	2025-12-30 00:45:07.635	\N	\N
cmjrv7kdb000r5ovdjinev8t6	\N	35.304766	138.592548	\N	c	t	2025-12-30 00:45:08.635	\N	\N
cmjrv7kdb000s5ovddmdtzg47	\N	35.305258	138.592964	\N	c	t	2025-12-30 00:45:09.635	\N	\N
cmjrv7kdb000t5ovd4zgpzuoy	\N	35.305760	138.593524	\N	c	t	2025-12-30 00:45:10.635	\N	\N
cmjrv7kdb000u5ovdsqy1cufx	\N	35.306059	138.593959	\N	c	t	2025-12-30 00:45:11.635	\N	\N
cmjrv7kdb000v5ovdpj9wmc0j	\N	35.306134	138.594064	\N	c	t	2025-12-30 00:45:12.635	\N	\N
cmjrv7kdb000w5ovdlhthm2y6	\N	35.306467	138.594557	\N	c	t	2025-12-30 00:45:13.635	\N	\N
cmjrv7kdb000y5ovdl81kapy5	\N	35.306661	138.594761	\N	c	t	2025-12-30 00:45:15.635	\N	\N
cmjrv7kdb000z5ovdp89qow47	\N	35.306140	138.594023	\N	c	t	2025-12-30 00:45:16.635	\N	\N
cmjrv7kdb00105ovdtnc9uitw	\N	35.305827	138.594064	\N	c	t	2025-12-30 00:45:17.635	\N	\N
cmjrv7kdb00115ovdyc5k6d7y	\N	35.305628	138.594096	\N	c	t	2025-12-30 00:45:18.635	\N	\N
cmjrv7kdb00125ovdlmex6ky2	\N	35.304893	138.594216	\N	c	t	2025-12-30 00:45:19.635	\N	\N
cmjrv7kdb00135ovd4ytaq7op	\N	35.304919	138.594383	\N	c	t	2025-12-30 00:45:20.635	\N	\N
cmjrv7kdb00145ovd17restda	\N	35.304986	138.594557	\N	c	t	2025-12-30 00:45:21.635	\N	\N
cmjrv7kdb00155ovdgclwofbf	\N	35.305103	138.594750	\N	c	t	2025-12-30 00:45:22.635	\N	\N
cmjrv7kdb00165ovdmngpmhdk	\N	35.304669	138.595617	\N	c	t	2025-12-30 00:45:23.635	\N	\N
cmjrv7kdb00175ovdc6j7y1y7	\N	35.304374	138.596115	\N	c	t	2025-12-30 00:45:24.635	\N	\N
cmjrv7kdb00185ovd9n5m3ooi	\N	35.303963	138.596815	\N	c	t	2025-12-30 00:45:25.635	\N	\N
cmjrv7kdb00195ovdv2hgsjp2	\N	35.303967	138.596844	\N	c	t	2025-12-30 00:45:26.635	\N	\N
cmjrv7kdb001a5ovd12oc5dof	\N	35.304141	138.596899	\N	c	t	2025-12-30 00:45:27.635	\N	\N
cmjrv7kdb001c5ovd5yvogdxt	\N	35.303959	138.596864	\N	c	t	2025-12-30 00:45:29.635	\N	\N
cmjrv7kdb001d5ovdth8efpz2	\N	35.303789	138.597198	\N	c	t	2025-12-30 00:45:30.635	\N	\N
cmjrv7kdb001e5ovdl6w58qa3	\N	35.303778	138.597300	\N	c	t	2025-12-30 00:45:31.635	\N	\N
cmjrv7kdb001f5ovdnzs7814l	\N	35.303735	138.597497	\N	c	t	2025-12-30 00:45:32.635	\N	\N
cmjrv7kdb001h5ovdc9lq4u8c	\N	35.303754	138.597478	\N	c	t	2025-12-30 00:45:34.635	\N	\N
cmjrv7kdb001i5ovdyzngdmv0	\N	35.304179	138.597628	\N	c	t	2025-12-30 00:45:35.635	\N	\N
cmjrv7kdb001j5ovdwb2f9b2a	\N	35.304929	138.597891	\N	c	t	2025-12-30 00:45:36.635	\N	\N
cmjrv7kdb001k5ovdd37dbn87	\N	35.305728	138.598049	\N	c	t	2025-12-30 00:45:37.635	\N	\N
cmjrv7kdb001l5ovdx06a984d	\N	35.306292	138.598049	\N	c	t	2025-12-30 00:45:38.635	\N	\N
cmjrv7kdb001m5ovdo7592ut0	\N	35.306897	138.598124	\N	c	t	2025-12-30 00:45:39.635	\N	\N
cmjrv7kdb001n5ovdsgidp5jr	\N	35.307684	138.598213	\N	c	t	2025-12-30 00:45:40.635	\N	\N
cmjrv7kdb001o5ovdnixhkz2z	\N	35.307719	138.598135	\N	c	t	2025-12-30 00:45:41.635	\N	\N
cmjrv7kdc001p5ovdr41gxdc5	\N	35.307842	138.598095	\N	c	t	2025-12-30 00:45:42.635	\N	\N
cmjrv7kdc001q5ovda4ebwgxj	\N	35.307877	138.597601	\N	c	t	2025-12-30 00:45:43.635	\N	\N
cmjrv7kdc001r5ovdapjndl22	\N	35.307990	138.597151	\N	c	t	2025-12-30 00:45:44.635	\N	\N
cmjrv7kdc001s5ovdwv6yg4dy	\N	35.308124	138.596689	\N	c	t	2025-12-30 00:45:45.635	\N	\N
cmjrv7kdc001t5ovdrp5x8hhj	\N	35.308261	138.596191	\N	c	t	2025-12-30 00:45:46.635	\N	\N
cmjrv7kdc001u5ovd9oy9zpqs	\N	35.308060	138.596045	\N	c	t	2025-12-30 00:45:47.635	\N	\N
cmjrv7kdc001w5ovdeq127ioa	\N	35.308215	138.596130	\N	c	t	2025-12-30 00:45:49.635	\N	\N
cmjrv7kdc001x5ovd7s5w1r3p	\N	35.308282	138.596145	\N	c	t	2025-12-30 00:45:50.635	\N	\N
cmjrv7kdc001y5ovd3rv94t76	\N	35.308280	138.596263	\N	c	t	2025-12-30 00:45:51.635	\N	\N
cmjrv7kdc001z5ovdlibo180u	\N	35.309689	138.597349	\N	c	t	2025-12-30 00:45:52.635	\N	\N
cmjrv7kdc00205ovd1ogyz1jg	\N	35.310201	138.597617	\N	c	t	2025-12-30 00:45:53.635	\N	\N
cmjrv7kdc00215ovdhq8qital	\N	35.310715	138.597835	\N	c	t	2025-12-30 00:45:54.635	\N	\N
cmjrv7kdc00225ovdzy2hl5hs	\N	35.311662	138.597985	\N	c	t	2025-12-30 00:45:55.635	\N	\N
cmjrv7kdc00235ovdmp5ss0o6	\N	35.311690	138.597549	\N	c	t	2025-12-30 00:45:56.635	\N	\N
cmjrv7kdc00245ovdf4c4nys4	\N	35.311740	138.597549	\N	c	t	2025-12-30 00:45:57.635	\N	\N
cmjrv7kdc00255ovdw1vja0y1	\N	35.311863	138.596858	\N	c	t	2025-12-30 00:45:58.635	\N	\N
cmjrv7kdc00265ovd3ihj3yll	\N	35.312130	138.595276	\N	c	t	2025-12-30 00:45:59.635	\N	\N
cmjrv7kdc00275ovdx14082py	\N	35.312322	138.594144	\N	c	t	2025-12-30 00:46:00.635	\N	\N
cmjrv7kdc00285ovduh69sb76	\N	35.312930	138.594096	\N	c	t	2025-12-30 00:46:01.635	\N	\N
cmjrv7kdc00295ovdiy65n6vh	\N	35.313648	138.593919	\N	c	t	2025-12-30 00:46:02.635	\N	\N
cmjrv7kdc002a5ovdxnfxhy6i	\N	35.314133	138.593844	\N	c	t	2025-12-30 00:46:03.635	\N	\N
cmjrv7kdc002b5ovdhrr1fqh0	\N	35.314335	138.593827	\N	c	t	2025-12-30 00:46:04.635	\N	\N
cmjrv7kdb001b5ovd9wskqf9g	\N	35.304137	138.596924	c04	c	t	2025-12-30 00:45:28.635	\N	\N
cmjrv7kdb001g5ovdw7yckfx2	\N	35.303638	138.598843	c05	c	t	2025-12-30 00:45:33.635	\N	\N
cmjrv7kdc001v5ovdujxnjzf0	\N	35.308067	138.596013	c06	c	t	2025-12-30 00:45:48.635	\N	\N
cmlx8p0c600005oy09727gw41	\N	35.242723	138.592529	\N	f	t	2026-02-22 04:20:25.225	cmlx5uuh600005o2ot7ex787u	\N
cmlx8p0c600075oy0zba103zs	\N	35.243380	138.593463	f1	f	t	2026-02-22 04:20:32.225	\N	\N
cmlx4lndp00005ovqzozqh4w3	\N	35.254836	138.646871	\N	d	f	2026-02-22 02:25:51.518	cmk91yias00015omkq85veyyf	\N
cmlx57t9u00015oseu07zt2ft	\N	35.261090	138.664890	d6	d	f	2026-02-22 02:43:05.587	\N	\N
cmlx8p0c600015oy0cpkbwbli	\N	35.242876	138.592427	\N	f	t	2026-02-22 04:20:26.225	\N	\N
cmlx8p0c600025oy0deogv9dh	\N	35.243016	138.592626	\N	f	t	2026-02-22 04:20:27.225	\N	\N
cmlx8p0c600035oy081d3qs1h	\N	35.243016	138.592765	\N	f	t	2026-02-22 04:20:28.225	\N	\N
cmlx8p0c600045oy06iywefsf	\N	35.243379	138.592765	\N	f	t	2026-02-22 04:20:29.225	\N	\N
cmlx8p0c600055oy0n8hsegif	\N	35.243269	138.593173	\N	f	t	2026-02-22 04:20:30.225	\N	\N
cmlx8p0c600065oy0wtlc3wky	\N	35.243141	138.593455	\N	f	t	2026-02-22 04:20:31.225	\N	\N
cmlx8p0c600085oy0bdfttla9	\N	35.243145	138.593481	\N	f	t	2026-02-22 04:20:33.225	\N	\N
cmlx8p0c600095oy0xu3751zv	\N	35.243386	138.592913	\N	f	t	2026-02-22 04:20:34.225	\N	\N
cmlx8p0c6000a5oy02iyqm069	\N	35.243375	138.592537	\N	f	t	2026-02-22 04:20:35.225	\N	\N
cmlx8p0c6000b5oy0or3kivnt	\N	35.243393	138.591851	\N	f	t	2026-02-22 04:20:36.225	\N	\N
cmlx8p0c6000c5oy0ideo7zbj	\N	35.243384	138.591679	\N	f	t	2026-02-22 04:20:37.225	\N	\N
cmlx8p0c6000d5oy07plf9gjb	\N	35.243439	138.591550	\N	f	t	2026-02-22 04:20:38.225	\N	\N
cmlx8p0c6000e5oy0kdt2oqr5	\N	35.243417	138.591416	\N	f	t	2026-02-22 04:20:39.225	\N	\N
cmlx8p0c6000f5oy0u97e8yb9	\N	35.243347	138.591403	\N	f	t	2026-02-22 04:20:40.225	\N	\N
cmlx8p0c6000g5oy077aopnd2	\N	35.243253	138.590697	\N	f	t	2026-02-22 04:20:41.225	\N	\N
cmlx8p0c6000h5oy0ae0tribc	\N	35.243076	138.589477	\N	f	t	2026-02-22 04:20:42.225	\N	\N
cmlx8p0c6000i5oy0bmxgjmek	\N	35.243027	138.588758	\N	f	t	2026-02-22 04:20:43.225	\N	\N
cmlx8p0c6000j5oy0c1n28goc	\N	35.242964	138.587524	\N	f	t	2026-02-22 04:20:44.225	\N	\N
cmlx8p0c6000k5oy03tlbgjxg	\N	35.242981	138.586602	\N	f	t	2026-02-22 04:20:45.225	\N	\N
cmlx8p0c7000l5oy0gcbbme41	\N	35.243839	138.586752	\N	f	t	2026-02-22 04:20:46.225	\N	\N
cmlx8p0c7000m5oy0ipk2eqq3	\N	35.243918	138.586312	\N	f	t	2026-02-22 04:20:47.225	\N	\N
cmlx8p0c7000o5oy0widgfzbc	\N	35.243914	138.586264	\N	f	t	2026-02-22 04:20:49.225	\N	\N
cmlx8p0c7000p5oy0xtlazpqt	\N	35.243820	138.586776	\N	f	t	2026-02-22 04:20:50.225	\N	\N
cmlx8p0c7000q5oy0dbk5dd1m	\N	35.242936	138.586580	\N	f	t	2026-02-22 04:20:51.225	\N	\N
cmlx8p0c7000r5oy0f6ntlt3r	\N	35.242916	138.587527	\N	f	t	2026-02-22 04:20:52.225	\N	\N
cmlx8p0c7000s5oy04rwww296	\N	35.242120	138.587540	\N	f	t	2026-02-22 04:20:53.225	\N	\N
cmlx8p0c7000t5oy0pflvwkl3	\N	35.241289	138.587723	\N	f	t	2026-02-22 04:20:54.225	\N	\N
cmlx8p0c7000u5oy0wugo3yrl	\N	35.240488	138.587894	\N	f	t	2026-02-22 04:20:55.225	\N	\N
cmlx8p0c7000v5oy02hlr33c1	\N	35.239464	138.588184	\N	f	t	2026-02-22 04:20:56.225	\N	\N
cmlx8p0c7000w5oy0ynj422od	\N	35.239035	138.588222	\N	f	t	2026-02-22 04:20:57.225	\N	\N
cmlx8p0c7000x5oy0na8q3mvj	\N	35.238584	138.588307	\N	f	t	2026-02-22 04:20:58.225	\N	\N
cmlx8p0c7000y5oy08azggad2	\N	35.238335	138.588361	\N	f	t	2026-02-22 04:20:59.225	\N	\N
cmlx8p0c7000z5oy0r2iyf91c	\N	35.238085	138.588361	\N	f	t	2026-02-22 04:21:00.225	\N	\N
cmlx8p0c700105oy04pkdqlyg	\N	35.237356	138.588443	\N	f	t	2026-02-22 04:21:01.225	\N	\N
cmlx8p0c700125oy0dvm90ata	\N	35.237336	138.588444	\N	f	t	2026-02-22 04:21:03.225	\N	\N
cmlx8p0c700135oy0vpvlr4tp	\N	35.236954	138.588517	\N	f	t	2026-02-22 04:21:04.225	\N	\N
cmlx8p0c700145oy0qh39luut	\N	35.236771	138.588662	\N	f	t	2026-02-22 04:21:05.225	\N	\N
cmlx8p0c700155oy03vk1oeit	\N	35.236665	138.588750	\N	f	t	2026-02-22 04:21:06.225	\N	\N
cmlx8p0c700165oy0xbrxh75x	\N	35.236468	138.588822	\N	f	t	2026-02-22 04:21:07.225	\N	\N
cmlx8p0c700175oy0c6wrg6di	\N	35.236263	138.588871	\N	f	t	2026-02-22 04:21:08.225	\N	\N
cmlx8p0c700185oy0kh17087f	\N	35.236129	138.588857	\N	f	t	2026-02-22 04:21:09.225	\N	\N
cmlx8p0c700195oy08ks1xz0k	\N	35.235652	138.588876	\N	f	t	2026-02-22 04:21:10.225	\N	\N
cmlx8p0c7001b5oy09bwy41i3	\N	35.235625	138.588946	\N	f	t	2026-02-22 04:21:12.225	\N	\N
cmlx8p0c7001c5oy045kow4f1	\N	35.235530	138.588983	\N	f	t	2026-02-22 04:21:13.225	\N	\N
cmlx8p0c7001d5oy0hlebon7v	\N	35.235587	138.589359	\N	f	t	2026-02-22 04:21:14.225	\N	\N
cmlx8p0c7001e5oy00ecm1csl	\N	35.235692	138.589852	\N	f	t	2026-02-22 04:21:15.225	\N	\N
cmlx8p0c7001f5oy0horwkzln	\N	35.235906	138.589917	\N	f	t	2026-02-22 04:21:16.225	\N	\N
cmlx8p0c7001g5oy0tols3u50	\N	35.236033	138.590142	\N	f	t	2026-02-22 04:21:17.225	\N	\N
cmlx8p0c7001h5oy0ulcs594l	\N	35.236182	138.591043	\N	f	t	2026-02-22 04:21:18.225	\N	\N
cmlx8p0c7001j5oy0kxf87iwg	\N	35.236380	138.592497	\N	f	t	2026-02-22 04:21:20.225	\N	\N
cmlx8p0c7001k5oy066qn0lbi	\N	35.236659	138.594970	\N	f	t	2026-02-22 04:21:21.225	\N	\N
cmlx8p0c7001l5oy0p5v9r9ag	\N	35.236501	138.595018	\N	f	t	2026-02-22 04:21:22.225	\N	\N
cmlx8p0c7001m5oy0k4eenj6m	\N	35.236514	138.595909	\N	f	t	2026-02-22 04:21:23.225	\N	\N
cmlx8p0c7001n5oy0vfn2hdk1	\N	35.236532	138.595995	\N	f	t	2026-02-22 04:21:24.225	\N	\N
cmlx8p0c7001o5oy02vydjfhj	\N	35.238283	138.595490	\N	f	t	2026-02-22 04:21:25.225	\N	\N
cmlx8p0c7001p5oy025217bve	\N	35.239274	138.595190	\N	f	t	2026-02-22 04:21:26.225	\N	\N
cmlx8p0c7001r5oy0i1599aqp	\N	35.240566	138.595008	\N	f	t	2026-02-22 04:21:28.225	\N	\N
cmlx8p0c8001s5oy0n65zka38	\N	35.241100	138.594900	\N	f	t	2026-02-22 04:21:29.225	\N	\N
cmlx8p0c8001t5oy0wp6d0bdx	\N	35.241454	138.594852	\N	f	t	2026-02-22 04:21:30.225	\N	\N
cmlx8p0c8001u5oy00rh1xay8	\N	35.241975	138.594949	\N	f	t	2026-02-22 04:21:31.225	\N	\N
cmlx8p0c8001v5oy0r0lpway7	\N	35.241936	138.595785	\N	f	t	2026-02-22 04:21:32.225	\N	\N
cmlx8p0c8001w5oy0hlqyseag	\N	35.241866	138.595930	\N	f	t	2026-02-22 04:21:33.225	\N	\N
cmlx8p0c8001x5oy0kaudkga2	\N	35.241870	138.596070	\N	f	t	2026-02-22 04:21:34.225	\N	\N
cmlx8p0c8001y5oy0rncbuaun	\N	35.241927	138.596252	\N	f	t	2026-02-22 04:21:35.225	\N	\N
cmlx8p0c800205oy03rnkinuu	\N	35.241966	138.597143	\N	f	t	2026-02-22 04:21:37.225	\N	\N
cmlx8p0c800215oy0xtvlqqfd	\N	35.241721	138.598350	\N	f	t	2026-02-22 04:21:38.225	\N	\N
cmlx8p0c800235oy0nn34coy3	\N	35.241717	138.598441	\N	f	t	2026-02-22 04:21:40.225	\N	\N
cmlx8p0c800245oy043jtcmz3	\N	35.241459	138.599235	\N	f	t	2026-02-22 04:21:41.225	\N	\N
cmlx8p0c800255oy0sxulrh3i	\N	35.241314	138.599825	\N	f	t	2026-02-22 04:21:42.225	\N	\N
cmlx8p0c800265oy0ntzhwuv0	\N	35.241288	138.600136	\N	f	t	2026-02-22 04:21:43.225	\N	\N
cmlx8p0c800275oy0i89xenj9	\N	35.241450	138.599948	\N	f	t	2026-02-22 04:21:44.225	\N	\N
cmlx8p0c800285oy0c7sneqoe	\N	35.241498	138.600045	\N	f	t	2026-02-22 04:21:45.225	\N	\N
cmlx8p0c800295oy0ll9ipyhn	\N	35.241432	138.600211	\N	f	t	2026-02-22 04:21:46.225	\N	\N
cmlx8p0c8002b5oy0dd9a1crt	\N	35.241484	138.600117	\N	f	t	2026-02-22 04:21:48.225	\N	\N
cmlx8p0c8002c5oy0i9fqsbcc	\N	35.241506	138.599989	\N	f	t	2026-02-22 04:21:49.225	\N	\N
cmlx8p0c8002d5oy0csyrzbjh	\N	35.241494	138.599876	\N	f	t	2026-02-22 04:21:50.225	\N	\N
cmlx8p0c8002e5oy05wtbepg1	\N	35.241727	138.599471	\N	f	t	2026-02-22 04:21:51.225	\N	\N
cmlx8p0c8002f5oy080jwe8at	\N	35.241920	138.599170	\N	f	t	2026-02-22 04:21:52.225	\N	\N
cmlx8p0c8002g5oy010v82eqc	\N	35.242471	138.598623	\N	f	t	2026-02-22 04:21:53.225	\N	\N
cmlx8p0c8002i5oy0zclp5fwc	\N	35.243199	138.598162	\N	f	t	2026-02-22 04:21:55.225	\N	\N
cmlx8p0c8002j5oy0yz7j3nom	\N	35.243195	138.597685	\N	f	t	2026-02-22 04:21:56.225	\N	\N
cmlx8p0c8002k5oy0ipnbaarb	\N	35.243134	138.597153	\N	f	t	2026-02-22 04:21:57.225	\N	\N
cmlx8p0c8002l5oy0xpt3ao2k	\N	35.243230	138.596638	\N	f	t	2026-02-22 04:21:58.225	\N	\N
cmlx8p0c700115oy0ilv2e38t	\N	35.237349	138.588367	f3	f	t	2026-02-22 04:21:02.225	\N	\N
cmlx8p0c7001a5oy075l3fen2	\N	35.235551	138.588350	f4	f	t	2026-02-22 04:21:11.225	\N	\N
cmlx8p0c7001i5oy0fdp74pzi	\N	35.236346	138.592296	f5	f	t	2026-02-22 04:21:19.225	\N	\N
cmlx8p0c7001q5oy0tmwrzvvt	\N	35.239778	138.595115	f6	f	t	2026-02-22 04:21:27.225	\N	\N
cmlx8p0c8001z5oy0zcgyx4b0	\N	35.241943	138.596778	f7	f	t	2026-02-22 04:21:36.225	\N	\N
cmlx8p0c800225oy0thi7vjca	\N	35.241590	138.598280	f8	f	t	2026-02-22 04:21:39.225	\N	\N
cmlx8p0c8002a5oy09rsfgwip	\N	35.241410	138.600426	f9	f	t	2026-02-22 04:21:47.225	\N	\N
cmlx8p0c8002h5oy0xtszijnj	\N	35.243118	138.598269	f10	f	t	2026-02-22 04:21:54.225	\N	\N
cmlx8p0c8002m5oy09nfh45gp	\N	35.243379	138.596848	\N	f	t	2026-02-22 04:21:59.225	\N	\N
cmlx8p0c8002o5oy0an389g64	\N	35.243234	138.596553	\N	f	t	2026-02-22 04:22:01.225	\N	\N
cmlx8p0c8002p5oy0p8rst7cg	\N	35.243151	138.595780	\N	f	t	2026-02-22 04:22:02.225	\N	\N
cmlx8p0c8002q5oy0xicwppf2	\N	35.242958	138.595523	\N	f	t	2026-02-22 04:22:03.225	\N	\N
cmlx8p0c8002r5oy0s9mskxv5	\N	35.243182	138.595383	\N	f	t	2026-02-22 04:22:04.225	\N	\N
cmlx8p0c8002s5oy09yly1nfy	\N	35.243309	138.595303	\N	f	t	2026-02-22 04:22:05.225	\N	\N
cmlx8p0c8002t5oy053qkotd6	\N	35.243265	138.594691	\N	f	t	2026-02-22 04:22:06.225	\N	\N
cmlx8p0c8002u5oy0atlki6aj	\N	35.243138	138.593999	\N	f	t	2026-02-22 04:22:07.225	\N	\N
cmlx8p0c8002v5oy0nwqzvi9k	\N	35.243032	138.593675	\N	f	t	2026-02-22 04:22:08.225	\N	\N
cmlx8p0c8002w5oy0fpdq13qx	\N	35.243080	138.593436	\N	f	t	2026-02-22 04:22:09.225	\N	\N
cmlx8p0c8002x5oy0z57z4o7e	\N	35.243199	138.593203	\N	f	t	2026-02-22 04:22:10.225	\N	\N
cmlx8p0c8002y5oy0pg7bqp9h	\N	35.243322	138.592824	\N	f	t	2026-02-22 04:22:11.225	\N	\N
cmlx8p0c8002z5oy0389s9098	\N	35.243007	138.592830	\N	f	t	2026-02-22 04:22:12.225	\N	\N
cmlx8p0c800305oy07ydbtf0e	\N	35.242975	138.592629	\N	f	t	2026-02-22 04:22:13.225	\N	\N
cmlx8p0c900315oy0jchuh7bs	\N	35.242857	138.592486	\N	f	t	2026-02-22 04:22:14.225	\N	\N
cmlx8p0c8002n5oy0jzl67bui	\N	35.243514	138.597014	f11	f	t	2026-02-22 04:22:00.225	\N	\N
cmlxc3qx2000h5oijm15qkypu	\N	35.211812	138.616583	\N	q	t	2026-02-22 05:56:09.446	\N	\N
cmlxc3qx2000i5oijhecbnwmp	\N	35.211551	138.616511	\N	q	t	2026-02-22 05:56:10.446	\N	\N
cmlxc3qx2000j5oijvzs8w5yl	\N	35.211540	138.616573	\N	q	t	2026-02-22 05:56:11.446	\N	\N
cmlxc3qx2000k5oijd9xqs7et	\N	35.211512	138.616597	\N	q	t	2026-02-22 05:56:12.446	\N	\N
cmlxc3qx2000l5oijw0hi9e8a	\N	35.211385	138.616589	\N	q	t	2026-02-22 05:56:13.446	\N	\N
cmlxc3qx2000m5oijtfby4t3d	\N	35.211271	138.616581	\N	q	t	2026-02-22 05:56:14.446	\N	\N
cmlxc3qx2000n5oijpeuauczj	\N	35.211115	138.616618	\N	q	t	2026-02-22 05:56:15.446	\N	\N
cmlxc3qx2000o5oijtq3pjchu	\N	35.211026	138.616621	\N	q	t	2026-02-22 05:56:16.446	\N	\N
cmlxc3qx2000p5oijrbzdqgrj	\N	35.211030	138.616661	\N	q	t	2026-02-22 05:56:17.446	\N	\N
cmlxc3qx3000r5oijsjtd76cs	\N	35.210999	138.616629	\N	q	t	2026-02-22 05:56:19.446	\N	\N
cmlxc3qx3000s5oij2m45ki6o	\N	35.211333	138.616594	\N	q	t	2026-02-22 05:56:20.446	\N	\N
cmlxc3qx3000t5oijj1g0aj0a	\N	35.211495	138.616613	\N	q	t	2026-02-22 05:56:21.446	\N	\N
cmlxc3qx3000u5oijxdhk3b68	\N	35.211542	138.616943	\N	q	t	2026-02-22 05:56:22.446	\N	\N
cmlxc3qx3000v5oijxrlgq6aj	\N	35.211608	138.617187	\N	q	t	2026-02-22 05:56:23.446	\N	\N
cmlxc3qx3000w5oijxgi4rgmg	\N	35.211264	138.618810	\N	q	t	2026-02-22 05:56:24.446	\N	\N
cmlxc3qx3000x5oijrgrp345s	\N	35.211233	138.619099	\N	q	t	2026-02-22 05:56:25.446	\N	\N
cmlxc3qx3000y5oijk6ykfx21	\N	35.210336	138.618686	\N	q	t	2026-02-22 05:56:26.446	\N	\N
cmlxc3qx3000z5oijc4jnmhlo	\N	35.210112	138.619137	\N	q	t	2026-02-22 05:56:27.446	\N	\N
cmlxc3qx300105oijts59g35q	\N	35.210156	138.619485	\N	q	t	2026-02-22 05:56:28.446	\N	\N
cmlxc3qx300115oijaor1f635	\N	35.210130	138.619648	\N	q	t	2026-02-22 05:56:29.446	\N	\N
cmlxc3qx300125oij50ngxbwx	\N	35.210035	138.619876	\N	q	t	2026-02-22 05:56:30.446	\N	\N
cmlxc3qx300135oijlpcg7tk1	\N	35.209051	138.619341	\N	q	t	2026-02-22 05:56:31.446	\N	\N
cmlxc3qx300155oij90hbgts4	\N	35.208613	138.618933	\N	q	t	2026-02-22 05:56:33.446	\N	\N
cmlxc3qx300165oij6dcgv97p	\N	35.208459	138.618879	\N	q	t	2026-02-22 05:56:34.446	\N	\N
cmlxc3qx300175oij4kjwwcg6	\N	35.208223	138.618863	\N	q	t	2026-02-22 05:56:35.446	\N	\N
cmlxc3qx300195oijh4vl3s94	\N	35.207873	138.618751	\N	q	t	2026-02-22 05:56:37.446	\N	\N
cmlxc3qx3001a5oijupa00e4c	\N	35.207896	138.619062	\N	q	t	2026-02-22 05:56:38.446	\N	\N
cmlxc3qx3001b5oijn4qyo5hm	\N	35.207903	138.619225	\N	q	t	2026-02-22 05:56:39.446	\N	\N
cmlxc3qx3001c5oije9tm97v1	\N	35.207750	138.619719	\N	q	t	2026-02-22 05:56:40.446	\N	\N
cmlxc3qx3001d5oij8yf7u4fd	\N	35.207653	138.619936	\N	q	t	2026-02-22 05:56:41.446	\N	\N
cmlxc3qx3001e5oijawiyeddo	\N	35.207528	138.620309	\N	q	t	2026-02-22 05:56:42.446	\N	\N
cmlxc3qx3001f5oijp3wt1bde	\N	35.207993	138.620564	\N	q	t	2026-02-22 05:56:43.446	\N	\N
cmlxc3qx3001g5oij5u6rmd4y	\N	35.207934	138.620647	\N	q	t	2026-02-22 05:56:44.446	\N	\N
cmlxc3qx3001h5oij1uq5l5lh	\N	35.208012	138.620752	\N	q	t	2026-02-22 05:56:45.446	\N	\N
cmlxc3qx2000q5oijcpoc9u13	\N	35.211107	138.616650	q2	q	t	2026-02-22 05:56:18.446	\N	\N
cmlxc3qx300145oiji5cxxprq	\N	35.209191	138.619008	q4	q	t	2026-02-22 05:56:32.446	\N	\N
cmlxc3qx300185oij7a7eqvxa	\N	35.207921	138.618713	q5	q	t	2026-02-22 05:56:36.446	\N	\N
cmlxc3qx3001i5oijpul0ejgq	\N	35.207931	138.620939	\N	q	t	2026-02-22 05:56:46.446	\N	\N
cmlxc3qx3001j5oijydsuiw8y	\N	35.208109	138.621119	\N	q	t	2026-02-22 05:56:47.446	\N	\N
cmlxc3qx3001k5oijrnu6z5bl	\N	35.207846	138.622229	\N	q	t	2026-02-22 05:56:48.446	\N	\N
cmlxc3qx3001l5oij0n5p9ige	\N	35.207747	138.622731	\N	q	t	2026-02-22 05:56:49.446	\N	\N
cmlxc3qx3001m5oijyp1e78c3	\N	35.207561	138.623182	\N	q	t	2026-02-22 05:56:50.446	\N	\N
cmlxc3qx3001n5oijdmwquc15	\N	35.207298	138.624072	\N	q	t	2026-02-22 05:56:51.446	\N	\N
cmlxc3qx3001o5oijsyfagyhv	\N	35.207226	138.624501	\N	q	t	2026-02-22 05:56:52.446	\N	\N
cmlxc3qx3001p5oij4x19euin	\N	35.207099	138.624887	\N	q	t	2026-02-22 05:56:53.446	\N	\N
cmlxc3qx3001q5oijr2e2dze6	\N	35.206910	138.625298	\N	q	t	2026-02-22 05:56:54.446	\N	\N
cmlxc3qx3001r5oijwnvwtjl2	\N	35.206785	138.625582	\N	q	t	2026-02-22 05:56:55.446	\N	\N
cmlxc3qx3001s5oijhgq25ljp	\N	35.206796	138.625816	\N	q	t	2026-02-22 05:56:56.446	\N	\N
cmlxc3qx3001t5oijkjd5daqa	\N	35.206807	138.626113	\N	q	t	2026-02-22 05:56:57.446	\N	\N
cmlxc3qx4001u5oij64s5algy	\N	35.206830	138.626304	\N	q	t	2026-02-22 05:56:58.446	\N	\N
cmlxc3qx4001v5oijsknieprc	\N	35.206839	138.626690	\N	q	t	2026-02-22 05:56:59.446	\N	\N
cmlxc3qx4001w5oijkyfcak5n	\N	35.206734	138.627055	\N	q	t	2026-02-22 05:57:00.446	\N	\N
cmlxc3qx4001x5oijnhjccl44	\N	35.206717	138.627312	\N	q	t	2026-02-22 05:57:01.446	\N	\N
cmlxc3qx4001y5oijhfpyrooi	\N	35.206629	138.627495	\N	q	t	2026-02-22 05:57:02.446	\N	\N
cmlxc3qx4001z5oij8fdyshlf	\N	35.206690	138.627774	\N	q	t	2026-02-22 05:57:03.446	\N	\N
cmlxc3qx400205oijwaldw3hy	\N	35.206801	138.627849	\N	q	t	2026-02-22 05:57:04.446	\N	\N
cmlxc3qx400215oijq95cukwa	\N	35.206947	138.627929	\N	q	t	2026-02-22 05:57:05.446	\N	\N
cmlxc3qx400225oijoka58h4s	\N	35.206805	138.628358	\N	q	t	2026-02-22 05:57:06.446	\N	\N
cmlxc3qx400235oijzuncq1r8	\N	35.206901	138.628503	\N	q	t	2026-02-22 05:57:07.446	\N	\N
cmlxc3qx400245oij7pbbe9yg	\N	35.207011	138.628809	\N	q	t	2026-02-22 05:57:08.446	\N	\N
cmlxc3qx400255oijtnb3wvg9	\N	35.207409	138.629415	\N	q	t	2026-02-22 05:57:09.446	\N	\N
cmlxc3qx400265oijnk5pvmgy	\N	35.207668	138.629276	\N	q	t	2026-02-22 05:57:10.446	\N	\N
cmlxc3qx400285oij6cy8ugar	\N	35.207421	138.629469	\N	q	t	2026-02-22 05:57:12.446	\N	\N
cmlxc3qx400295oij22iq9azh	\N	35.207393	138.629533	\N	q	t	2026-02-22 05:57:13.446	\N	\N
cmlxc3qx4002a5oijfurzat6b	\N	35.207196	138.629659	\N	q	t	2026-02-22 05:57:14.446	\N	\N
cmlxc3qx4002b5oijsl72mhby	\N	35.207044	138.629997	\N	q	t	2026-02-22 05:57:15.446	\N	\N
cmlxc3qx4002c5oijmicnk7rf	\N	35.206712	138.630437	\N	q	t	2026-02-22 05:57:16.446	\N	\N
cmlxc3qx4002d5oijqs9e7yhx	\N	35.206928	138.631043	\N	q	t	2026-02-22 05:57:17.446	\N	\N
cmlxc3qx4002f5oij89wkby77	\N	35.206885	138.631040	\N	q	t	2026-02-22 05:57:19.446	\N	\N
cmlxc3qx4002g5oijdjjqrn8y	\N	35.206694	138.630421	\N	q	t	2026-02-22 05:57:20.446	\N	\N
cmlxc3qx4002h5oijpwcoa6r9	\N	35.206304	138.630440	\N	q	t	2026-02-22 05:57:21.446	\N	\N
cmlxc3qx4002i5oijrhqs0vgb	\N	35.206269	138.630440	\N	q	t	2026-02-22 05:57:22.446	\N	\N
cmlxc3qx4002j5oijfa1lnx4h	\N	35.206223	138.630399	\N	q	t	2026-02-22 05:57:23.446	\N	\N
cmlxc3qx4002k5oij3nhvl1bx	\N	35.205776	138.629377	\N	q	t	2026-02-22 05:57:24.446	\N	\N
cmlxc3qx4002l5oijs15owenp	\N	35.205526	138.629394	\N	q	t	2026-02-22 05:57:25.446	\N	\N
cmlxc3qx4002m5oijog6z1p9y	\N	35.205158	138.629538	\N	q	t	2026-02-22 05:57:26.446	\N	\N
cmlxc3qx4002n5oijso4itwje	\N	35.204974	138.629667	\N	q	t	2026-02-22 05:57:27.446	\N	\N
cmlxc3qx4002o5oijoveybgja	\N	35.204913	138.629801	\N	q	t	2026-02-22 05:57:28.446	\N	\N
cmlxc3qx4002p5oiji2uumxq4	\N	35.204373	138.630327	\N	q	t	2026-02-22 05:57:29.446	\N	\N
cmlxc3qx4002q5oij5a486pej	\N	35.204238	138.630332	\N	q	t	2026-02-22 05:57:30.446	\N	\N
cmlxc3qx4002r5oijp3i6ibyn	\N	35.203848	138.630273	\N	q	t	2026-02-22 05:57:31.446	\N	\N
cmlxc3qx4002s5oijt3dke7pl	\N	35.203392	138.630429	\N	q	t	2026-02-22 05:57:32.446	\N	\N
cmlxc3qx4002t5oijf9j16zvy	\N	35.203182	138.630499	\N	q	t	2026-02-22 05:57:33.446	\N	\N
cmlxc3qx4002u5oij3v7v5193	\N	35.202805	138.630643	\N	q	t	2026-02-22 05:57:34.446	\N	\N
cmlxc3qx4002w5oijfy0zpp3n	\N	35.202505	138.630692	\N	q	t	2026-02-22 05:57:36.446	\N	\N
cmlxc3qx4002x5oij5nnsfi34	\N	35.202783	138.630686	\N	q	t	2026-02-22 05:57:37.446	\N	\N
cmlxc3qx4002y5oij6xr4p6ol	\N	35.203221	138.630542	\N	q	t	2026-02-22 05:57:38.446	\N	\N
cmlxc3qx4002z5oijtkseltmr	\N	35.203832	138.630319	\N	q	t	2026-02-22 05:57:39.446	\N	\N
cmlxc3qx500305oijyqp8b9ah	\N	35.204323	138.630365	\N	q	t	2026-02-22 05:57:40.446	\N	\N
cmlxc3qx500315oijf1ntos2b	\N	35.204883	138.629874	\N	q	t	2026-02-22 05:57:41.446	\N	\N
cmlxc3qx500325oijwuw41udy	\N	35.205098	138.629622	\N	q	t	2026-02-22 05:57:42.446	\N	\N
cmlxc3qx500335oijhy726yyo	\N	35.205567	138.629428	\N	q	t	2026-02-22 05:57:43.446	\N	\N
cmlxc3qx500345oijsdma5kdg	\N	35.205755	138.629340	\N	q	t	2026-02-22 05:57:44.446	\N	\N
cmlxc3qx500355oijnsk85biv	\N	35.205573	138.628985	\N	q	t	2026-02-22 05:57:45.446	\N	\N
cmlxc3qx500365oij5nfiy28c	\N	35.205704	138.628911	\N	q	t	2026-02-22 05:57:46.446	\N	\N
cmlxc3qx500375oijvdhjesx8	\N	35.206041	138.628685	\N	q	t	2026-02-22 05:57:47.446	\N	\N
cmlxc3qx500395oijfz0smq97	\N	35.206458	138.628447	\N	q	t	2026-02-22 05:57:49.446	\N	\N
cmlxc3qx5003a5oijz94ozwcv	\N	35.206561	138.628433	\N	q	t	2026-02-22 05:57:50.446	\N	\N
cmlxc3qx5003b5oij3cyhoq44	\N	35.206767	138.628372	\N	q	t	2026-02-22 05:57:51.446	\N	\N
cmlxc3qx5003c5oijgnlg95r5	\N	35.207014	138.627862	\N	q	t	2026-02-22 05:57:52.446	\N	\N
cmlxc3qx5003d5oijhxmke8d7	\N	35.207036	138.627548	\N	q	t	2026-02-22 05:57:53.446	\N	\N
cmlxc3qx5003e5oijqk2ijszi	\N	35.207150	138.627310	\N	q	t	2026-02-22 05:57:54.446	\N	\N
cmlxc3qx5003f5oijq1ev4irk	\N	35.207563	138.626325	\N	q	t	2026-02-22 05:57:55.446	\N	\N
cmlxc3qx5003g5oijf353mlh9	\N	35.207843	138.625510	\N	q	t	2026-02-22 05:57:56.446	\N	\N
cmlxc3qx5003h5oijxo9zj119	\N	35.208058	138.625284	\N	q	t	2026-02-22 05:57:57.446	\N	\N
cmlxc3qx5003i5oijgw883jae	\N	35.208343	138.624764	\N	q	t	2026-02-22 05:57:58.446	\N	\N
cmlxc3qx5003j5oijhbm9i997	\N	35.208299	138.624641	\N	q	t	2026-02-22 05:57:59.446	\N	\N
cmlxc3qx5003k5oija5grasjd	\N	35.209035	138.623648	\N	q	t	2026-02-22 05:58:00.446	\N	\N
cmlxc3qx5003l5oijenvm1x8x	\N	35.209630	138.622570	\N	q	t	2026-02-22 05:58:01.446	\N	\N
cmlxc3qx5003m5oijsdn2g2we	\N	35.210231	138.621604	\N	q	t	2026-02-22 05:58:02.446	\N	\N
cmlxc3qx5003n5oiju02pargg	\N	35.210721	138.620355	\N	q	t	2026-02-22 05:58:03.446	\N	\N
cmlxc3qx5003o5oijcpixije9	\N	35.210953	138.620011	\N	q	t	2026-02-22 05:58:04.446	\N	\N
cmlxc3qx5003p5oij89k1dqf3	\N	35.211671	138.620301	\N	q	t	2026-02-22 05:58:05.446	\N	\N
cmlxc3qx5003q5oijfkly58ij	\N	35.211812	138.620113	\N	q	t	2026-02-22 05:58:06.446	\N	\N
cmlxc3qx4002e5oij8l54fnpz	\N	35.206753	138.631314	q7	q	t	2026-02-22 05:57:18.446	\N	\N
cmlxc3qx4002v5oijrlkt2yql	\N	35.202499	138.630649	q8	q	t	2026-02-22 05:57:35.446	\N	\N
cmlxc3qx500385oij944tire0	\N	35.206213	138.628589	q9	q	t	2026-02-22 05:57:48.446	\N	\N
cmlxc3qx5003r5oijjcf6ueei	\N	35.211995	138.620092	\N	q	t	2026-02-22 05:58:07.446	\N	\N
cmlxc3qx5003s5oijpytp5x88	\N	35.212251	138.618965	\N	q	t	2026-02-22 05:58:08.446	\N	\N
cmlxc3qx5003t5oijcsj2ilea	\N	35.212411	138.618112	\N	q	t	2026-02-22 05:58:09.446	\N	\N
cmlxc3qx500415oijksstqm2c	\N	35.214016	138.614153	\N	q	t	2026-02-22 05:58:17.446	\N	\N
cmlxc3qx500425oij5wv6bph8	\N	35.214047	138.614140	\N	q	t	2026-02-22 05:58:18.446	\N	\N
cmlxc3qx100005oijjodmfm5x	\N	35.214047	138.614140	\N	q	t	2026-02-22 05:55:52.446	cmlxbcr7w00005oldhjqky2yl	\N
cmlxcof5q00035osex5muuxv6	\N	35.210217	138.619974	q3	q	f	2026-02-22 06:11:57.67	\N	\N
cmlxc3qx400275oijmchj12py	\N	35.207670	138.629305	q6	q	t	2026-02-22 05:57:11.446	\N	\N
cmlxcrnhz00045osedfq1coal	\N	35.211930	138.620473	q10	q	f	2026-02-22 06:14:28.536	\N	\N
cmlxo5vhi00015ofufvxlw735	\N	35.229771	138.564484	\N	u	t	2026-02-22 11:33:26.254	\N	\N
cmlxo5vhi00025ofua6tdy2pn	\N	35.229927	138.564578	\N	u	t	2026-02-22 11:33:27.254	\N	\N
cmlxo5vhi00035ofu653o8c4a	\N	35.230315	138.564632	\N	u	t	2026-02-22 11:33:28.254	\N	\N
cmlxo5vhi00045ofu42acslla	\N	35.231739	138.564892	\N	u	t	2026-02-22 11:33:29.254	\N	\N
cmlxo5vhi00055ofuqlkp8363	\N	35.232861	138.564881	\N	u	t	2026-02-22 11:33:30.254	\N	\N
cmlxo5vhi00065ofug7i4mduz	\N	35.234833	138.564999	\N	u	t	2026-02-22 11:33:31.254	\N	\N
cmlxo5vhi00075ofuomndrlny	\N	35.236063	138.564999	\N	u	t	2026-02-22 11:33:32.254	\N	\N
cmlxo5vhi00085ofukw86kga8	\N	35.236125	138.564382	\N	u	t	2026-02-22 11:33:33.254	\N	\N
cmlxo5vhi000a5ofukgqm83rr	\N	35.237008	138.563822	\N	u	t	2026-02-22 11:33:35.254	\N	\N
cmlxo5vhi000b5ofudsfbv8el	\N	35.237394	138.563846	\N	u	t	2026-02-22 11:33:36.254	\N	\N
cmlxo5vhi000c5ofuflvjjfqa	\N	35.237470	138.563921	\N	u	t	2026-02-22 11:33:37.254	\N	\N
cmlxo5vhi000d5ofu3w3zm09f	\N	35.237477	138.564170	\N	u	t	2026-02-22 11:33:38.254	\N	\N
cmlxo5vhi000e5ofu4dowo13n	\N	35.237681	138.564194	\N	u	t	2026-02-22 11:33:39.254	\N	\N
cmlxo5vhi000f5ofuwqiczmrv	\N	35.237501	138.564130	\N	u	t	2026-02-22 11:33:40.254	\N	\N
cmlxo5vhi000g5ofuyr1emvrw	\N	35.237477	138.563865	\N	u	t	2026-02-22 11:33:41.254	\N	\N
cmlxo5vhi000h5ofuzwl2id98	\N	35.237056	138.563771	\N	u	t	2026-02-22 11:33:42.254	\N	\N
cmlxo5vhi000i5ofuqsnrq9r0	\N	35.237019	138.563352	\N	u	t	2026-02-22 11:33:43.254	\N	\N
cmlxo5vhi000j5ofujx5q45qy	\N	35.237146	138.563202	\N	u	t	2026-02-22 11:33:44.254	\N	\N
cmlxo5vhi000k5ofu9lawanf5	\N	35.237506	138.562886	\N	u	t	2026-02-22 11:33:45.254	\N	\N
cmlxo5vhi000l5ofuaa1zjbn0	\N	35.237585	138.562682	\N	u	t	2026-02-22 11:33:46.254	\N	\N
cmlxo5vhi000m5ofumy6bw11c	\N	35.237304	138.562574	\N	u	t	2026-02-22 11:33:47.254	\N	\N
cmlxo5vhi000n5ofucszt6rj6	\N	35.236944	138.562601	\N	u	t	2026-02-22 11:33:48.254	\N	\N
cmlxo5vhj000o5ofur1b6c8ns	\N	35.236589	138.562628	\N	u	t	2026-02-22 11:33:49.254	\N	\N
cmlxo5vhj000p5ofu0wpuhd8i	\N	35.235985	138.562708	\N	u	t	2026-02-22 11:33:50.254	\N	\N
cmlxo5vhj000q5ofud5guxuco	\N	35.235875	138.562746	\N	u	t	2026-02-22 11:33:51.254	\N	\N
cmlxo5vhj000r5ofukpw7o5o0	\N	35.235866	138.561802	\N	u	t	2026-02-22 11:33:52.254	\N	\N
cmlxo5vhj000t5ofuezr9q6me	\N	35.235814	138.562751	\N	u	t	2026-02-22 11:33:54.254	\N	\N
cmlxo5vhj000u5ofurhay27to	\N	35.235078	138.562805	\N	u	t	2026-02-22 11:33:55.254	\N	\N
cmlxo5vhj000v5ofua2p5txw5	\N	35.234311	138.562810	\N	u	t	2026-02-22 11:33:56.254	\N	\N
cmlxo5vhj000w5ofuifgt7wby	\N	35.233886	138.562891	\N	u	t	2026-02-22 11:33:57.254	\N	\N
cmlxo5vhj000x5ofu0eu8zpmm	\N	35.233754	138.562977	\N	u	t	2026-02-22 11:33:58.254	\N	\N
cmlxo5vhj000z5ofui8fxpic3	\N	35.232339	138.562639	\N	u	t	2026-02-22 11:34:00.254	\N	\N
cmlxo5vhj00105ofusq8xcpuj	\N	35.232076	138.562596	\N	u	t	2026-02-22 11:34:01.254	\N	\N
cmlxo5vhj00115ofugmddc61b	\N	35.231774	138.562365	\N	u	t	2026-02-22 11:34:02.254	\N	\N
cmlxo5vhj00125ofumf103z9t	\N	35.231717	138.562430	\N	u	t	2026-02-22 11:34:03.254	\N	\N
cmlxo5vhj00135ofucoslxw8s	\N	35.231011	138.562843	\N	u	t	2026-02-22 11:34:04.254	\N	\N
cmlxo5vhj00145ofubnuxm70q	\N	35.230617	138.563138	\N	u	t	2026-02-22 11:34:05.254	\N	\N
cmlxo5vhj00155ofu4x4l44qf	\N	35.230634	138.563004	\N	u	t	2026-02-22 11:34:06.254	\N	\N
cmlxo5vhj00165ofut5l2b1ns	\N	35.230634	138.562832	\N	u	t	2026-02-22 11:34:07.254	\N	\N
cmlxo5vhj00175ofuv6iip7ao	\N	35.230257	138.562054	\N	u	t	2026-02-22 11:34:08.254	\N	\N
cmlxo5vhj00185ofuf8uyzlyt	\N	35.230187	138.561984	\N	u	t	2026-02-22 11:34:09.254	\N	\N
cmlxo5vhj00195ofudzzjn08d	\N	35.229902	138.561941	\N	u	t	2026-02-22 11:34:10.254	\N	\N
cmlxo5vhj001a5ofughrtloit	\N	35.229902	138.561759	\N	u	t	2026-02-22 11:34:11.254	\N	\N
cmlxo5vhj001b5ofu0jxtnumc	\N	35.229937	138.561534	\N	u	t	2026-02-22 11:34:12.254	\N	\N
cmlxo5vhj001d5ofuxlly5bdg	\N	35.229903	138.561461	\N	u	t	2026-02-22 11:34:14.254	\N	\N
cmlxo5vhj001e5ofu3g6am1ln	\N	35.229624	138.561215	\N	u	t	2026-02-22 11:34:15.254	\N	\N
cmlxo5vhj001f5ofurz836rzz	\N	35.229421	138.561164	\N	u	t	2026-02-22 11:34:16.254	\N	\N
cmlxo5vhj001g5ofu8zu45xdr	\N	35.229401	138.561115	\N	u	t	2026-02-22 11:34:17.254	\N	\N
cmlxo5vhj001h5ofutzztcq8o	\N	35.229366	138.560997	\N	u	t	2026-02-22 11:34:18.254	\N	\N
cmlxo5vhj001i5ofur9abrscd	\N	35.229221	138.561011	\N	u	t	2026-02-22 11:34:19.254	\N	\N
cmlxo5vhj001j5ofub65btkyf	\N	35.228816	138.561029	\N	u	t	2026-02-22 11:34:20.254	\N	\N
cmlxo5vhj001k5ofubv1pm204	\N	35.228759	138.561056	\N	u	t	2026-02-22 11:34:21.254	\N	\N
cmlxo5vhj001l5ofuz468xm82	\N	35.228645	138.561131	\N	u	t	2026-02-22 11:34:22.254	\N	\N
cmlxo5vhj001m5ofukzyvguiq	\N	35.228527	138.561201	\N	u	t	2026-02-22 11:34:23.254	\N	\N
cmlxo5vhj001n5ofuzow5u73o	\N	35.228330	138.561180	\N	u	t	2026-02-22 11:34:24.254	\N	\N
cmlxo5vhj001o5ofu05rv04jk	\N	35.228220	138.561314	\N	u	t	2026-02-22 11:34:25.254	\N	\N
cmlxo5vhj001p5ofum5v70nna	\N	35.228203	138.561759	\N	u	t	2026-02-22 11:34:26.254	\N	\N
cmlxo5vhj001q5ofuxmtk708s	\N	35.228159	138.561807	\N	u	t	2026-02-22 11:34:27.254	\N	\N
cmlxo5vhk001r5ofunkfkfd55	\N	35.226748	138.561684	\N	u	t	2026-02-22 11:34:28.254	\N	\N
cmlxo5vhk001s5ofu1b1vsvgl	\N	35.226520	138.561716	\N	u	t	2026-02-22 11:34:29.254	\N	\N
cmlxo5vhi00095ofuy8qxxugr	\N	35.236897	138.564457	u1	u	t	2026-02-22 11:33:34.254	\N	\N
cmlxo5vhj000s5ofuuvgnjvvy	\N	35.235823	138.561818	u2	u	t	2026-02-22 11:33:53.254	\N	\N
cmlxo5vhj000y5ofusxf949pq	\N	35.232878	138.562945	u3	u	t	2026-02-22 11:33:59.254	\N	\N
cmlxo5vhj001c5ofuoyzi1c19	\N	35.229907	138.561228	u4	u	t	2026-02-22 11:34:13.254	\N	\N
cmlxo5vhk001t5ofuqufm1pr5	\N	35.226095	138.561700	\N	u	t	2026-02-22 11:34:30.254	\N	\N
cmlxc3qx5003u5oij7bwacqx0	\N	35.212560	138.617109	\N	q	t	2026-02-22 05:58:10.446	\N	\N
cmlxo5vhk001u5ofuay5qwh9s	\N	35.225359	138.561748	\N	u	t	2026-02-22 11:34:31.254	\N	\N
cmlxo5vhk001w5ofulh2qws0g	\N	35.224666	138.561791	\N	u	t	2026-02-22 11:34:33.254	\N	\N
cmlxo5vhk001x5ofu2gpokkmc	\N	35.224031	138.561925	\N	u	t	2026-02-22 11:34:34.254	\N	\N
cmlxo5vhk001y5ofuspcsn5lx	\N	35.223663	138.562075	\N	u	t	2026-02-22 11:34:35.254	\N	\N
cmlxo5vhk001z5ofuflhshuej	\N	35.223233	138.562269	\N	u	t	2026-02-22 11:34:36.254	\N	\N
cmlxo5vhk00205ofuhcgbexyb	\N	35.223071	138.562338	\N	u	t	2026-02-22 11:34:37.254	\N	\N
cmlxo5vhk00215ofu1smxuts0	\N	35.222839	138.562338	\N	u	t	2026-02-22 11:34:38.254	\N	\N
cmlxo5vhk00225ofukko8ca6h	\N	35.222584	138.562220	\N	u	t	2026-02-22 11:34:39.254	\N	\N
cmlxo5vhk00235ofu1p72op8a	\N	35.222321	138.562290	\N	u	t	2026-02-22 11:34:40.254	\N	\N
cmlxo5vhk00245ofun0uvoatx	\N	35.222177	138.562430	\N	u	t	2026-02-22 11:34:41.254	\N	\N
cmlxo5vhk00255ofumkahup2l	\N	35.221971	138.562644	\N	u	t	2026-02-22 11:34:42.254	\N	\N
cmlxo5vhk00265ofufgngqp7r	\N	35.221923	138.562746	\N	u	t	2026-02-22 11:34:43.254	\N	\N
cmlxo5vhk00275ofuokwjruaa	\N	35.221791	138.563052	\N	u	t	2026-02-22 11:34:44.254	\N	\N
cmlxo5vhk00285ofu5cpxlloi	\N	35.221668	138.563111	\N	u	t	2026-02-22 11:34:45.254	\N	\N
cmlxo5vhk00295ofuiixrwr17	\N	35.221423	138.563240	\N	u	t	2026-02-22 11:34:46.254	\N	\N
cmlxo5vhk002a5ofuconzsob9	\N	35.221037	138.563261	\N	u	t	2026-02-22 11:34:47.254	\N	\N
cmlxo5vhk002b5ofuxs1uwza9	\N	35.220857	138.563288	\N	u	t	2026-02-22 11:34:48.254	\N	\N
cmlxo5vhk002c5ofupgx681va	\N	35.220639	138.563325	\N	u	t	2026-02-22 11:34:49.254	\N	\N
cmlxo5vhk002d5ofuq5bnko0a	\N	35.220367	138.563481	\N	u	t	2026-02-22 11:34:50.254	\N	\N
cmlxo5vhk002e5ofu2031cbs5	\N	35.219915	138.563712	\N	u	t	2026-02-22 11:34:51.254	\N	\N
cmlxo5vhk002f5ofumo3oeg8k	\N	35.219683	138.563787	\N	u	t	2026-02-22 11:34:52.254	\N	\N
cmlxo5vhk002h5ofuowo2mt6g	\N	35.219288	138.564398	\N	u	t	2026-02-22 11:34:54.254	\N	\N
cmlxo5vhk002i5ofutwf1ftxj	\N	35.219635	138.566249	\N	u	t	2026-02-22 11:34:55.254	\N	\N
cmlxo5vhk002j5ofubei9gftw	\N	35.219319	138.566474	\N	u	t	2026-02-22 11:34:56.254	\N	\N
cmlxo5vhk002k5ofuncor6mat	\N	35.219306	138.566635	\N	u	t	2026-02-22 11:34:57.254	\N	\N
cmlxo5vhk002l5ofuejsn8m5c	\N	35.220450	138.566828	\N	u	t	2026-02-22 11:34:58.254	\N	\N
cmlxo5vhk002m5ofumrh6qhxg	\N	35.220790	138.566834	\N	u	t	2026-02-22 11:34:59.254	\N	\N
cmlxo5vhk002n5ofuux1rtjra	\N	35.220813	138.566952	\N	u	t	2026-02-22 11:35:00.254	\N	\N
cmlxo5vhk002o5ofumstfmcu0	\N	35.220397	138.567193	\N	u	t	2026-02-22 11:35:01.254	\N	\N
cmlxo5vhk002q5ofubtl447gj	\N	35.220314	138.567209	\N	u	t	2026-02-22 11:35:03.254	\N	\N
cmlxo5vhk002r5ofuefd64ibi	\N	35.220725	138.566930	\N	u	t	2026-02-22 11:35:04.254	\N	\N
cmlxo5vhk002s5ofunbo4ysut	\N	35.221076	138.566812	\N	u	t	2026-02-22 11:35:05.254	\N	\N
cmlxo5vhk002t5ofuyrnelk1p	\N	35.221533	138.566871	\N	u	t	2026-02-22 11:35:06.254	\N	\N
cmlxo5vhk002u5ofuvc0xghx4	\N	35.222444	138.567123	\N	u	t	2026-02-22 11:35:07.254	\N	\N
cmlxo5vhl002v5ofush7j65sd	\N	35.223214	138.567327	\N	u	t	2026-02-22 11:35:08.254	\N	\N
cmlxo5vhl002w5ofu2ls71qv2	\N	35.223486	138.567354	\N	u	t	2026-02-22 11:35:09.254	\N	\N
cmlxo5vhl002x5ofuvracu89s	\N	35.224056	138.567032	\N	u	t	2026-02-22 11:35:10.254	\N	\N
cmlxo5vhl002y5ofuub0z60hk	\N	35.224502	138.566185	\N	u	t	2026-02-22 11:35:11.254	\N	\N
cmlxo5vhl002z5ofu93v9pa38	\N	35.224642	138.566024	\N	u	t	2026-02-22 11:35:12.254	\N	\N
cmlxo5vhl00305ofu3tof030e	\N	35.225413	138.565831	\N	u	t	2026-02-22 11:35:13.254	\N	\N
cmlxo5vhl00315ofubjpblzrd	\N	35.226201	138.565874	\N	u	t	2026-02-22 11:35:14.254	\N	\N
cmlxo5vhl00325ofu4abunwx0	\N	35.226884	138.565890	\N	u	t	2026-02-22 11:35:15.254	\N	\N
cmlxo5vhl00345ofud9m0n2lu	\N	35.228272	138.565867	\N	u	t	2026-02-22 11:35:17.254	\N	\N
cmlxo5vhl00355ofuhsqqj4ih	\N	35.228353	138.565766	\N	u	t	2026-02-22 11:35:18.254	\N	\N
cmlxo5vhl00365ofu5pzoikx4	\N	35.228523	138.565648	\N	u	t	2026-02-22 11:35:19.254	\N	\N
cmlxo5vhl00375ofuresuj183	\N	35.228590	138.565656	\N	u	t	2026-02-22 11:35:20.254	\N	\N
cmlxo5vhl00385ofuh1ypulvy	\N	35.228715	138.565605	\N	u	t	2026-02-22 11:35:21.254	\N	\N
cmlxo5vhl00395ofuzfbn2api	\N	35.228824	138.565541	\N	u	t	2026-02-22 11:35:22.254	\N	\N
cmlxo5vhl003a5ofu1omdtjv1	\N	35.229531	138.565613	\N	u	t	2026-02-22 11:35:23.254	\N	\N
cmlxo5vhl003b5ofuv2y40ff7	\N	35.229554	138.565219	\N	u	t	2026-02-22 11:35:24.254	\N	\N
cmlxo5vhl003c5ofusgr0nnpi	\N	35.229826	138.564656	\N	u	t	2026-02-22 11:35:25.254	\N	\N
cmlxo5vhl003d5ofu5n7otjng	\N	35.229808	138.564559	\N	u	t	2026-02-22 11:35:26.254	\N	\N
cmlxo5vhi00005ofupohaadze	\N	35.229587	138.564484	\N	u	t	2026-02-22 11:33:25.254	cmlxmao8000005oha5m57jg2u	\N
cmlxo5vhk001v5ofukskeundo	\N	35.224903	138.561759	u5	u	t	2026-02-22 11:34:32.254	\N	\N
cmlxo5vhk002g5ofuoijyt9hi	\N	35.219152	138.563873	u6	u	t	2026-02-22 11:34:53.254	\N	\N
cmlxo5vhk002p5ofuv66sweak	\N	35.220327	138.567274	u7	u	t	2026-02-22 11:35:02.254	\N	\N
cmlxod60900055osex5r7d9no	\N	35.227599	138.569741	u8	u	f	2026-02-22 11:39:08.073	\N	\N
cmlxo5vhl00335ofu51ycct6z	\N	35.228163	138.565833	u9	u	t	2026-02-22 11:35:16.254	\N	\N
cmlxoezhf00065oseaalk5cnk	\N	35.229587	138.564484	\N	u	t	2026-02-22 11:40:32.931	\N	\N
cmlycn5f100015ogxeg0nvrzl	\N	35.254954	138.617348	\N	n	t	2026-02-22 22:58:43.967	\N	\N
cmlycn5f100025ogxc5flr5vm	\N	35.254919	138.617686	\N	n	t	2026-02-22 22:58:44.967	\N	\N
cmlycn5f200035ogxrh2a9l9n	\N	35.254286	138.617702	\N	n	t	2026-02-22 22:58:45.967	\N	\N
cmlycn5f200045ogxbd8fzen9	\N	35.254245	138.617208	\N	n	t	2026-02-22 22:58:46.967	\N	\N
cmlycn5f200055ogxixm57bkz	\N	35.253447	138.617254	\N	n	t	2026-02-22 22:58:47.967	\N	\N
cmlycn5f200065ogxckllxbel	\N	35.253390	138.616240	\N	n	t	2026-02-22 22:58:48.967	\N	\N
cmlycn5f200075ogxcwbolp2j	\N	35.253479	138.616189	\N	n	t	2026-02-22 22:58:49.967	\N	\N
cmlycn5f200085ogxbrb75ujv	\N	35.253439	138.615956	\N	n	t	2026-02-22 22:58:50.967	\N	\N
cmlycn5f200095ogx4rue6p9y	\N	35.253356	138.615926	\N	n	t	2026-02-22 22:58:51.967	\N	\N
cmlycn5f2000a5ogx2di4kp0m	\N	35.253290	138.614813	\N	n	t	2026-02-22 22:58:52.967	\N	\N
cmlycn5f2000b5ogxa7s864sk	\N	35.253294	138.614818	\N	n	t	2026-02-22 22:58:53.967	\N	\N
cmlycn5f2000c5ogxq6xyy1wa	\N	35.253215	138.613901	\N	n	t	2026-02-22 22:58:54.967	\N	\N
cmlycn5f2000d5ogxs0risf21	\N	35.252589	138.613606	\N	n	t	2026-02-22 22:58:55.967	\N	\N
cmlycn5f2000e5ogx4eiub3em	\N	35.252313	138.613043	\N	n	t	2026-02-22 22:58:56.967	\N	\N
cmlycn5f2000g5ogxy3gr1y7t	\N	35.252260	138.612989	\N	n	t	2026-02-22 22:58:58.967	\N	\N
cmlycn5f100005ogxrbjsbwav	\N	35.254617	138.617318	\N	n	t	2026-02-22 22:58:42.967	cmlyanuup00005ohlagn6uh9s	\N
cmlycn5f2000f5ogxelet8wfc	\N	35.252400	138.612936	n1	n	t	2026-02-22 22:58:57.967	\N	\N
cmlycn5f2000h5ogxf9ywn9dh	\N	35.252041	138.612608	\N	n	t	2026-02-22 22:58:59.967	\N	\N
cmlycn5f2000i5ogxjvi9pkp1	\N	35.251757	138.612313	\N	n	t	2026-02-22 22:59:00.967	\N	\N
cmlycn5f2000j5ogxf4p3ozvk	\N	35.251420	138.612126	\N	n	t	2026-02-22 22:59:01.967	\N	\N
cmlycn5f2000k5ogxfwmlc2ix	\N	35.250829	138.611412	\N	n	t	2026-02-22 22:59:02.967	\N	\N
cmlycn5f2000l5ogxgc1hoyyn	\N	35.250781	138.611214	\N	n	t	2026-02-22 22:59:03.967	\N	\N
cmlycn5f2000m5ogxkcy0h1jn	\N	35.250798	138.610983	\N	n	t	2026-02-22 22:59:04.967	\N	\N
cmlycn5f2000n5ogx5h3d8nkd	\N	35.250693	138.610854	\N	n	t	2026-02-22 22:59:05.967	\N	\N
cmlycn5f2000o5ogxh1rwomt2	\N	35.250422	138.610656	\N	n	t	2026-02-22 22:59:06.967	\N	\N
cmlycn5f2000p5ogxqevb9dfn	\N	35.250422	138.610366	\N	n	t	2026-02-22 22:59:07.967	\N	\N
cmlycn5f2000q5ogxtfae829w	\N	35.250202	138.610428	\N	n	t	2026-02-22 22:59:08.967	\N	\N
cmlycn5f2000r5ogxf7jbegnj	\N	35.250207	138.610318	\N	n	t	2026-02-22 22:59:09.967	\N	\N
cmlycn5f2000t5ogxx8vk1i8d	\N	35.249778	138.610387	\N	n	t	2026-02-22 22:59:11.967	\N	\N
cmlycn5f2000u5ogx0hco52qv	\N	35.250069	138.610350	\N	n	t	2026-02-22 22:59:12.967	\N	\N
cmlycn5f2000v5ogxemfx0ixe	\N	35.250064	138.610430	\N	n	t	2026-02-22 22:59:13.967	\N	\N
cmlycn5f2000w5ogxwivczyvo	\N	35.250135	138.610473	\N	n	t	2026-02-22 22:59:14.967	\N	\N
cmlycn5f2000x5ogxa3cy4y13	\N	35.250142	138.611986	\N	n	t	2026-02-22 22:59:15.967	\N	\N
cmlycn5f2000y5ogxxrdrq56w	\N	35.250107	138.613917	\N	n	t	2026-02-22 22:59:16.967	\N	\N
cmlycn5f2000z5ogx62j6c59r	\N	35.250179	138.616422	\N	n	t	2026-02-22 22:59:17.967	\N	\N
cmlycn5f200105ogx75z5gbmt	\N	35.250163	138.616607	\N	n	t	2026-02-22 22:59:18.967	\N	\N
cmlycn5f300115ogxfhbfnbls	\N	35.250175	138.616664	\N	n	t	2026-02-22 22:59:19.967	\N	\N
cmlycn5f300125ogxp7pr4uic	\N	35.250143	138.616685	\N	n	t	2026-02-22 22:59:20.967	\N	\N
cmlycn5f300145ogx1ig4sbwy	\N	35.250294	138.616688	\N	n	t	2026-02-22 22:59:22.967	\N	\N
cmlycn5f300155ogxshtkosq1	\N	35.250336	138.616986	\N	n	t	2026-02-22 22:59:23.967	\N	\N
cmlycn5f300165ogx0jyhdowv	\N	35.250176	138.617042	\N	n	t	2026-02-22 22:59:24.967	\N	\N
cmlycn5f300175ogxzxkrkse8	\N	35.250086	138.617047	\N	n	t	2026-02-22 22:59:25.967	\N	\N
cmlycn5f300185ogxdvv2cto8	\N	35.250152	138.617817	\N	n	t	2026-02-22 22:59:26.967	\N	\N
cmlycn5f300195ogx3qbajuss	\N	35.250175	138.618665	\N	n	t	2026-02-22 22:59:27.967	\N	\N
cmlycn5f3001a5ogx7jz85psa	\N	35.250206	138.619571	\N	n	t	2026-02-22 22:59:28.967	\N	\N
cmlycn5f3001b5ogxsrufju5x	\N	35.249902	138.619571	\N	n	t	2026-02-22 22:59:29.967	\N	\N
cmlycn5f3001c5ogxa35y6wjl	\N	35.249683	138.619593	\N	n	t	2026-02-22 22:59:30.967	\N	\N
cmlycn5f3001e5ogx5xggdb8d	\N	35.249889	138.619646	\N	n	t	2026-02-22 22:59:32.967	\N	\N
cmlycn5f3001f5ogx7n250mwo	\N	35.250272	138.619612	\N	n	t	2026-02-22 22:59:33.967	\N	\N
cmlycn5f3001g5ogx8qy2epdh	\N	35.250348	138.621001	\N	n	t	2026-02-22 22:59:34.967	\N	\N
cmlycn5f3001i5ogxoyud1wd8	\N	35.250346	138.621068	\N	n	t	2026-02-22 22:59:36.967	\N	\N
cmlycn5f3001j5ogx7ej69arc	\N	35.250399	138.622125	\N	n	t	2026-02-22 22:59:37.967	\N	\N
cmlycn5f3001k5ogxekw1olo9	\N	35.250381	138.622377	\N	n	t	2026-02-22 22:59:38.967	\N	\N
cmlycn5f3001l5ogxg9oo0zkv	\N	35.250320	138.622608	\N	n	t	2026-02-22 22:59:39.967	\N	\N
cmlycn5f3001m5ogxgdpz3ry9	\N	35.250083	138.623037	\N	n	t	2026-02-22 22:59:40.967	\N	\N
cmlycn5f3001n5ogxyuf0aydv	\N	35.249803	138.623621	\N	n	t	2026-02-22 22:59:41.967	\N	\N
cmlycn5f3001o5ogxymrm1v91	\N	35.249777	138.623691	\N	n	t	2026-02-22 22:59:42.967	\N	\N
cmlycn5f3001p5ogxp4n9yhra	\N	35.250620	138.624359	\N	n	t	2026-02-22 22:59:43.967	\N	\N
cmlycn5f3001q5ogxkmymqn9q	\N	35.251157	138.624759	\N	n	t	2026-02-22 22:59:44.967	\N	\N
cmlycn5f3001r5ogx18d8069m	\N	35.251234	138.624816	\N	n	t	2026-02-22 22:59:45.967	\N	\N
cmlycn5f3001t5ogxulz79skj	\N	35.251316	138.624729	\N	n	t	2026-02-22 22:59:47.967	\N	\N
cmlycn5f3001u5ogxzso8hlxg	\N	35.251243	138.624832	\N	n	t	2026-02-22 22:59:48.967	\N	\N
cmlycn5f3001v5ogxqsj65j9w	\N	35.251209	138.624809	\N	n	t	2026-02-22 22:59:49.967	\N	\N
cmlycn5f3001w5ogx8c2su2m3	\N	35.251130	138.624924	\N	n	t	2026-02-22 22:59:50.967	\N	\N
cmlycn5f3001x5ogxldss32fs	\N	35.250970	138.625039	\N	n	t	2026-02-22 22:59:51.967	\N	\N
cmlycn5f3001y5ogx58bn9opl	\N	35.250839	138.625078	\N	n	t	2026-02-22 22:59:52.967	\N	\N
cmlycn5f3001z5ogxixert9ie	\N	35.250721	138.625133	\N	n	t	2026-02-22 22:59:53.967	\N	\N
cmlycn5f300205ogx24olus1n	\N	35.250628	138.625215	\N	n	t	2026-02-22 22:59:54.967	\N	\N
cmlycn5f300215ogxn11pk8w3	\N	35.250526	138.625301	\N	n	t	2026-02-22 22:59:55.967	\N	\N
cmlycn5f300225ogxoik6sglj	\N	35.250344	138.625520	\N	n	t	2026-02-22 22:59:56.967	\N	\N
cmlycn5f300235ogxoqfcco5k	\N	35.250303	138.625593	\N	n	t	2026-02-22 22:59:57.967	\N	\N
cmlycn5f400245ogxmhrd98yd	\N	35.250120	138.625869	\N	n	t	2026-02-22 22:59:58.967	\N	\N
cmlycn5f400255ogxn4cjv8ky	\N	35.249840	138.626411	\N	n	t	2026-02-22 22:59:59.967	\N	\N
cmlycn5f400265ogxac3ogz50	\N	35.249656	138.626765	\N	n	t	2026-02-22 23:00:00.967	\N	\N
cmlycn5f400275ogx9urz89fi	\N	35.249485	138.626921	\N	n	t	2026-02-22 23:00:01.967	\N	\N
cmlycn5f400285ogx3yzfuo0p	\N	35.249306	138.626969	\N	n	t	2026-02-22 23:00:02.967	\N	\N
cmlycn5f400295ogxb6bsxluz	\N	35.249965	138.627360	\N	n	t	2026-02-22 23:00:03.967	\N	\N
cmlycn5f4002a5ogxjm91hy3q	\N	35.249950	138.627401	\N	n	t	2026-02-22 23:00:04.967	\N	\N
cmlycn5f4002b5ogxa01mc35o	\N	35.249873	138.627391	\N	n	t	2026-02-22 23:00:05.967	\N	\N
cmlycn5f4002c5ogx5nmoeft9	\N	35.249850	138.627550	\N	n	t	2026-02-22 23:00:06.967	\N	\N
cmlycn5f4002e5ogxltskch7d	\N	35.249856	138.627394	\N	n	t	2026-02-22 23:00:08.967	\N	\N
cmlycn5f4002f5ogxjfz93ad8	\N	35.250030	138.627492	\N	n	t	2026-02-22 23:00:09.967	\N	\N
cmlycn5f4002g5ogxioox00yb	\N	35.251143	138.628136	\N	n	t	2026-02-22 23:00:10.967	\N	\N
cmlycn5f4002h5ogxidy540p7	\N	35.252004	138.628605	\N	n	t	2026-02-22 23:00:11.967	\N	\N
cmlycn5f4002i5ogxdetg3ecm	\N	35.252038	138.628557	\N	n	t	2026-02-22 23:00:12.967	\N	\N
cmlycn5f4002j5ogxi5c3eg89	\N	35.252608	138.627527	\N	n	t	2026-02-22 23:00:13.967	\N	\N
cmlycn5f4002k5ogxabfzvgjg	\N	35.253514	138.625842	\N	n	t	2026-02-22 23:00:14.967	\N	\N
cmlycn5f4002l5ogxcrs5xp6e	\N	35.254122	138.625810	\N	n	t	2026-02-22 23:00:15.967	\N	\N
cmlycn5f4002m5ogxxqy8s86z	\N	35.254420	138.625891	\N	n	t	2026-02-22 23:00:16.967	\N	\N
cmlycn5f4002n5ogxinfazac7	\N	35.255568	138.626722	\N	n	t	2026-02-22 23:00:17.967	\N	\N
cmlycn5f4002o5ogxxf12bofo	\N	35.255633	138.626601	\N	n	t	2026-02-22 23:00:18.967	\N	\N
cmlycn5f4002p5ogxlv1pynkl	\N	35.255669	138.626398	\N	n	t	2026-02-22 23:00:19.967	\N	\N
cmlycn5f300135ogxd1dpka33	\N	35.250148	138.616728	n3	n	t	2026-02-22 22:59:21.967	\N	\N
cmlycn5f3001d5ogxf8qodbpz	\N	35.249685	138.619684	n4	n	t	2026-02-22 22:59:31.967	\N	\N
cmlycn5f3001h5ogx35r5qtmt	\N	35.250388	138.621025	n5	n	t	2026-02-22 22:59:35.967	\N	\N
cmlycn5f3001s5ogxcuclceb4	\N	35.251310	138.624720	n6	n	t	2026-02-22 22:59:46.967	\N	\N
cmlycn5f4002d5ogxmo4sf0hu	\N	35.249841	138.627544	n7	n	t	2026-02-22 23:00:07.967	\N	\N
cmlycn5f4002q5ogx79sl1iw3	\N	35.255548	138.626341	\N	n	t	2026-02-22 23:00:20.967	\N	\N
cmlycn5f4002s5ogxxy1dcih1	\N	35.255634	138.626422	\N	n	t	2026-02-22 23:00:22.967	\N	\N
cmlycn5f4002t5ogxthw8adp9	\N	35.255669	138.626435	\N	n	t	2026-02-22 23:00:23.967	\N	\N
cmlycn5f4002u5ogx6n3rq6qx	\N	35.255769	138.626427	\N	n	t	2026-02-22 23:00:24.967	\N	\N
cmlycn5f4002v5ogx0n84hpzg	\N	35.255844	138.626481	\N	n	t	2026-02-22 23:00:25.967	\N	\N
cmlycn5f4002w5ogx0zwubud7	\N	35.256124	138.626513	\N	n	t	2026-02-22 23:00:26.967	\N	\N
cmlycn5f4002x5ogxj9ehaabk	\N	35.256137	138.626191	\N	n	t	2026-02-22 23:00:27.967	\N	\N
cmlycn5f4002y5ogxvl3qlmc7	\N	35.256400	138.626309	\N	n	t	2026-02-22 23:00:28.967	\N	\N
cmlycn5f4002z5ogx7k2nqqgz	\N	35.256186	138.626282	\N	n	t	2026-02-22 23:00:29.967	\N	\N
cmlycn5f400305ogxpew8axoc	\N	35.256125	138.626577	\N	n	t	2026-02-22 23:00:30.967	\N	\N
cmlycn5f400315ogx1wopx1hc	\N	35.255700	138.626341	\N	n	t	2026-02-22 23:00:31.967	\N	\N
cmlycn5f400325ogxlu0lc5qx	\N	35.255774	138.625880	\N	n	t	2026-02-22 23:00:32.967	\N	\N
cmlycn5f400335ogxl2xfz3vx	\N	35.255971	138.625247	\N	n	t	2026-02-22 23:00:33.967	\N	\N
cmlycn5f400345ogx2c0qclrc	\N	35.256023	138.624963	\N	n	t	2026-02-22 23:00:34.967	\N	\N
cmlycn5f400355ogx4uikzgkn	\N	35.256107	138.624893	\N	n	t	2026-02-22 23:00:35.967	\N	\N
cmlycn5f400365ogx0eydqs25	\N	35.256378	138.623793	\N	n	t	2026-02-22 23:00:36.967	\N	\N
cmlycn5f400375ogxe7birqwb	\N	35.255997	138.623308	\N	n	t	2026-02-22 23:00:37.967	\N	\N
cmlycn5f500385ogxnhw8rea6	\N	35.255910	138.623249	\N	n	t	2026-02-22 23:00:38.967	\N	\N
cmlycn5f500395ogx8swqxakl	\N	35.256416	138.622870	\N	n	t	2026-02-22 23:00:39.967	\N	\N
cmlycn5f5003a5ogxti50bi4r	\N	35.256407	138.622353	\N	n	t	2026-02-22 23:00:40.967	\N	\N
cmlycn5f5003b5ogx1tbqxzy9	\N	35.256400	138.621481	\N	n	t	2026-02-22 23:00:41.967	\N	\N
cmlycn5f5003c5ogxk533sggg	\N	35.256370	138.620253	\N	n	t	2026-02-22 23:00:42.967	\N	\N
cmlycn5f5003d5ogxm56hyx1l	\N	35.256343	138.619105	\N	n	t	2026-02-22 23:00:43.967	\N	\N
cmlycn5f5003f5ogx7f7drziq	\N	35.255870	138.619094	\N	n	t	2026-02-22 23:00:45.967	\N	\N
cmlycn5f5003g5ogxtanhxskb	\N	35.255064	138.619158	\N	n	t	2026-02-22 23:00:46.967	\N	\N
cmlycn5f5003h5ogxqe75rn46	\N	35.254950	138.617828	\N	n	t	2026-02-22 23:00:47.967	\N	\N
cmlycn5f5003i5ogxzfhsss1v	\N	35.254990	138.617415	\N	n	t	2026-02-22 23:00:48.967	\N	\N
cmlyctyvw00075oseq11ds1qk	\N	35.254617	138.617318	\N	n	t	2026-02-22 23:04:02.779	\N	\N
cmlycn5f2000s5ogxsnep3gqq	\N	35.249760	138.610350	n2	n	t	2026-02-22 22:59:10.967	\N	\N
cmlycn5f4002r5ogxqwtnpz19	\N	35.255529	138.626368	n8	n	t	2026-02-22 23:00:21.967	\N	\N
cmlycxqrp00085ose5dvl4xln	\N	35.256448	138.626612	n9	n	f	2026-02-22 23:06:58.885	\N	\N
cmlycn5f5003e5ogxv33lxizp	\N	35.256317	138.619051	n10	n	t	2026-02-22 23:00:44.967	\N	\N
cmlynvtlr00025o2q26uvlaw1	\N	35.312696	138.578196	\N	k	t	2026-02-23 04:13:25.48	\N	\N
cmlynvtlr00035o2q0ketwcmr	\N	35.313164	138.578657	\N	k	t	2026-02-23 04:13:26.48	\N	\N
cmlynvtlr00045o2qtichple0	\N	35.313631	138.579183	\N	k	t	2026-02-23 04:13:27.48	\N	\N
cmlynvtlr00055o2qrr9ho44f	\N	35.313906	138.579381	\N	k	t	2026-02-23 04:13:28.48	\N	\N
cmlynvtlr00065o2qfec01b86	\N	35.314865	138.579521	\N	k	t	2026-02-23 04:13:29.48	\N	\N
cmlynvtlr00075o2qbvd7d505	\N	35.315968	138.579644	\N	k	t	2026-02-23 04:13:30.48	\N	\N
cmlynvtlr00085o2qrs5gkies	\N	35.317273	138.579698	\N	k	t	2026-02-23 04:13:31.48	\N	\N
cmlynvtlr00095o2qde6brz1w	\N	35.318424	138.579708	\N	k	t	2026-02-23 04:13:32.48	\N	\N
cmlynvtlr000a5o2qlkmkmv4v	\N	35.318613	138.579655	\N	k	t	2026-02-23 04:13:33.48	\N	\N
cmlynvtlr000b5o2qteur89rk	\N	35.318902	138.579440	\N	k	t	2026-02-23 04:13:34.48	\N	\N
cmlynvtlr000c5o2q5cr0dvw7	\N	35.319029	138.579341	\N	k	t	2026-02-23 04:13:35.48	\N	\N
cmlynvtlr000d5o2qfkrfuswl	\N	35.319196	138.579124	\N	k	t	2026-02-23 04:13:36.48	\N	\N
cmlynvtlr000f5o2q8sa3wq16	\N	35.319246	138.579089	\N	k	t	2026-02-23 04:13:38.48	\N	\N
cmlynvtlr000g5o2q9vgyclte	\N	35.319310	138.578971	\N	k	t	2026-02-23 04:13:39.48	\N	\N
cmlynvtlr000h5o2qnujgowqx	\N	35.319435	138.578861	\N	k	t	2026-02-23 04:13:40.48	\N	\N
cmlynvtlr000i5o2qr7t7yjp3	\N	35.319601	138.578799	\N	k	t	2026-02-23 04:13:41.48	\N	\N
cmlynvtlr000j5o2qwrhw6ach	\N	35.320177	138.578662	\N	k	t	2026-02-23 04:13:42.48	\N	\N
cmlynvtlr000k5o2qgbki3a6p	\N	35.320722	138.578536	\N	k	t	2026-02-23 04:13:43.48	\N	\N
cmlynvtlr000l5o2q73mjt4my	\N	35.321823	138.578265	\N	k	t	2026-02-23 04:13:44.48	\N	\N
cmlynvtlr000m5o2q5b7nlxa3	\N	35.322449	138.578091	\N	k	t	2026-02-23 04:13:45.48	\N	\N
cmlynvtlr000n5o2q91xtc2mt	\N	35.323239	138.577884	\N	k	t	2026-02-23 04:13:46.48	\N	\N
cmlynvtlr000o5o2qx447lcsm	\N	35.323608	138.577793	\N	k	t	2026-02-23 04:13:47.48	\N	\N
cmlynvtlr000p5o2q66q64b1g	\N	35.323968	138.577646	\N	k	t	2026-02-23 04:13:48.48	\N	\N
cmlynvtlr000q5o2q8v89lx9t	\N	35.324184	138.577493	\N	k	t	2026-02-23 04:13:49.48	\N	\N
cmlynvtlr000r5o2qusk61kuc	\N	35.324674	138.577195	\N	k	t	2026-02-23 04:13:50.48	\N	\N
cmlynvtlr000s5o2qkb0lpd23	\N	35.325424	138.576696	\N	k	t	2026-02-23 04:13:51.48	\N	\N
cmlynvtlr000t5o2qlqmfcmhu	\N	35.325646	138.576578	\N	k	t	2026-02-23 04:13:52.48	\N	\N
cmlynvtlr000u5o2qvp9jy226	\N	35.325829	138.576527	\N	k	t	2026-02-23 04:13:53.48	\N	\N
cmlynvtlr000v5o2qhata1ewr	\N	35.326009	138.576543	\N	k	t	2026-02-23 04:13:54.48	\N	\N
cmlynvtlr000w5o2qj16ninrd	\N	35.326053	138.576432	\N	k	t	2026-02-23 04:13:55.48	\N	\N
cmlynvtlr000x5o2qbjbugtxx	\N	35.326071	138.576350	\N	k	t	2026-02-23 04:13:56.48	\N	\N
cmlynvtlr000y5o2qn0wh5soy	\N	35.326135	138.576338	\N	k	t	2026-02-23 04:13:57.48	\N	\N
cmlynvtlr000z5o2qqeqx9nlu	\N	35.326136	138.576411	\N	k	t	2026-02-23 04:13:58.48	\N	\N
cmlynvtlr00105o2q4pjdood7	\N	35.326162	138.576392	\N	k	t	2026-02-23 04:13:59.48	\N	\N
cmlynvtlr00115o2q6lknffe9	\N	35.326155	138.576311	\N	k	t	2026-02-23 04:14:00.48	\N	\N
cmlynvtls00125o2q7ve4jm1v	\N	35.326054	138.576327	\N	k	t	2026-02-23 04:14:01.48	\N	\N
cmlynvtls00135o2q764ujiby	\N	35.326024	138.576423	\N	k	t	2026-02-23 04:14:02.48	\N	\N
cmlynvtls00145o2q4rri427v	\N	35.326196	138.576537	\N	k	t	2026-02-23 04:14:03.48	\N	\N
cmlynvtls00165o2q7f76p4gd	\N	35.326624	138.576777	\N	k	t	2026-02-23 04:14:05.48	\N	\N
cmlynvtls00175o2qfwftd6do	\N	35.325987	138.576423	\N	k	t	2026-02-23 04:14:06.48	\N	\N
cmlynvtls00185o2ql59twt0o	\N	35.325860	138.576331	\N	k	t	2026-02-23 04:14:07.48	\N	\N
cmlynvtls00195o2qqclovlr2	\N	35.325711	138.576157	\N	k	t	2026-02-23 04:14:08.48	\N	\N
cmlynvtls001a5o2qk2d0382q	\N	35.325582	138.575934	\N	k	t	2026-02-23 04:14:09.48	\N	\N
cmlynvtlq00005o2q2qvgwugq	\N	35.312718	138.577627	\N	k	t	2026-02-23 04:13:23.48	cmlygurud00005o8bjuhrfdtm	\N
cmlynvtlr00015o2qdyxiv9po	\N	35.312939	138.577938	k1	k	t	2026-02-23 04:13:24.48	\N	\N
cmlynvtlr000e5o2qpxmf2s4b	\N	35.319253	138.579158	k2	k	t	2026-02-23 04:13:37.48	\N	\N
cmlynvtls00155o2qaumoe5pl	\N	35.326611	138.576747	k3	k	t	2026-02-23 04:14:04.48	\N	\N
cmlynvtls001b5o2q8rac2cbi	\N	35.325573	138.575578	\N	k	t	2026-02-23 04:14:10.48	\N	\N
cmlynvtls001c5o2q0a1u4ta1	\N	35.325779	138.575315	\N	k	t	2026-02-23 04:14:11.48	\N	\N
cmlynvtls001d5o2qqa885n6q	\N	35.325761	138.574714	\N	k	t	2026-02-23 04:14:12.48	\N	\N
cmlynvtls001e5o2qku9qmpmx	\N	35.325648	138.574918	\N	k	t	2026-02-23 04:14:13.48	\N	\N
cmlynvtls001f5o2q8rq1uw6s	\N	35.325433	138.574950	\N	k	t	2026-02-23 04:14:14.48	\N	\N
cmlynvtls001h5o2q0t9cnfbo	\N	35.325354	138.574972	\N	k	t	2026-02-23 04:14:16.48	\N	\N
cmlynvtls001i5o2qbq8pynrw	\N	35.325079	138.574993	\N	k	t	2026-02-23 04:14:17.48	\N	\N
cmlynvtls001j5o2qoj1stzup	\N	35.324794	138.575004	\N	k	t	2026-02-23 04:14:18.48	\N	\N
cmlynvtls001k5o2q5ofk4ujm	\N	35.324575	138.574950	\N	k	t	2026-02-23 04:14:19.48	\N	\N
cmlynvtls001l5o2q6nzvo987	\N	35.324404	138.574977	\N	k	t	2026-02-23 04:14:20.48	\N	\N
cmlynvtls001m5o2qs3e7kid0	\N	35.324221	138.575095	\N	k	t	2026-02-23 04:14:21.48	\N	\N
cmlynvtls001n5o2q1l05wyyb	\N	35.323984	138.575476	\N	k	t	2026-02-23 04:14:22.48	\N	\N
cmlynvtls001o5o2qg1orkt51	\N	35.323739	138.575572	\N	k	t	2026-02-23 04:14:23.48	\N	\N
cmlynvtls001q5o2qrkzzrfae	\N	35.323459	138.575658	\N	k	t	2026-02-23 04:14:25.48	\N	\N
cmlynvtls001r5o2qfkn939tu	\N	35.323319	138.575664	\N	k	t	2026-02-23 04:14:26.48	\N	\N
cmlynvtls001s5o2qpkz7a31d	\N	35.323126	138.575680	\N	k	t	2026-02-23 04:14:27.48	\N	\N
cmlynvtls001t5o2qpbw5fk45	\N	35.322767	138.575696	\N	k	t	2026-02-23 04:14:28.48	\N	\N
cmlynvtls001u5o2qqohm1j5o	\N	35.322273	138.575739	\N	k	t	2026-02-23 04:14:29.48	\N	\N
cmlynvtls001v5o2qxf32bzu0	\N	35.321725	138.575835	\N	k	t	2026-02-23 04:14:30.48	\N	\N
cmlynvtls001w5o2q91ih7mzs	\N	35.321568	138.575900	\N	k	t	2026-02-23 04:14:31.48	\N	\N
cmlynvtls001x5o2qjgiiylsr	\N	35.320846	138.575991	\N	k	t	2026-02-23 04:14:32.48	\N	\N
cmlynvtls001y5o2q84hgvkov	\N	35.320754	138.576559	\N	k	t	2026-02-23 04:14:33.48	\N	\N
cmlynvtls001z5o2qnh7wki7i	\N	35.320754	138.576908	\N	k	t	2026-02-23 04:14:34.48	\N	\N
cmlynvtls00205o2qjdmxepfv	\N	35.321173	138.576970	\N	k	t	2026-02-23 04:14:35.48	\N	\N
cmlynvtls00225o2q54nsc4kx	\N	35.320759	138.576975	\N	k	t	2026-02-23 04:14:37.48	\N	\N
cmlynvtls00235o2qkej2c3bd	\N	35.320719	138.576983	\N	k	t	2026-02-23 04:14:38.48	\N	\N
cmlynvtls00245o2qmchihnkz	\N	35.320722	138.576597	\N	k	t	2026-02-23 04:14:39.48	\N	\N
cmlynvtlt00255o2q4e1elmtl	\N	35.320485	138.576538	\N	k	t	2026-02-23 04:14:40.48	\N	\N
cmlynvtlt00265o2qr06p7lyg	\N	35.320303	138.576554	\N	k	t	2026-02-23 04:14:41.48	\N	\N
cmlynvtlt00275o2qg0k5z6wj	\N	35.320084	138.576578	\N	k	t	2026-02-23 04:14:42.48	\N	\N
cmlynvtlt00285o2qkwjgtsxj	\N	35.319468	138.576425	\N	k	t	2026-02-23 04:14:43.48	\N	\N
cmlynvtlt00295o2qlasn19hi	\N	35.319258	138.576436	\N	k	t	2026-02-23 04:14:44.48	\N	\N
cmlynvtlt002a5o2qk6pvpoaj	\N	35.318942	138.576436	\N	k	t	2026-02-23 04:14:45.48	\N	\N
cmlynvtlt002b5o2qe9g98ery	\N	35.318295	138.576339	\N	k	t	2026-02-23 04:14:46.48	\N	\N
cmlynvtlt002c5o2q1nf79t1x	\N	35.318049	138.576350	\N	k	t	2026-02-23 04:14:47.48	\N	\N
cmlynvtlt002d5o2qx2kto2kw	\N	35.315843	138.574880	\N	k	t	2026-02-23 04:14:48.48	\N	\N
cmlynvtlt002e5o2qos0fr19q	\N	35.315291	138.574505	\N	k	t	2026-02-23 04:14:49.48	\N	\N
cmlynvtlt002f5o2q3jxsjcv5	\N	35.314162	138.573529	\N	k	t	2026-02-23 04:14:50.48	\N	\N
cmlynvtlt002g5o2qp7aoq1xs	\N	35.313636	138.572724	\N	k	t	2026-02-23 04:14:51.48	\N	\N
cmlynvtlt002h5o2qtsmdgz26	\N	35.313286	138.572992	\N	k	t	2026-02-23 04:14:52.48	\N	\N
cmlynvtlt002j5o2q6nvmz2l0	\N	35.313164	138.573051	\N	k	t	2026-02-23 04:14:54.48	\N	\N
cmlynvtlt002k5o2qd3jsmn9a	\N	35.312577	138.573432	\N	k	t	2026-02-23 04:14:55.48	\N	\N
cmlynvtlt002l5o2q9q7jtcfx	\N	35.311448	138.572316	\N	k	t	2026-02-23 04:14:56.48	\N	\N
cmlynvtlt002m5o2quaxij8kp	\N	35.310904	138.572595	\N	k	t	2026-02-23 04:14:57.48	\N	\N
cmlynvtlt002n5o2qcg1hfcxf	\N	35.310475	138.572348	\N	k	t	2026-02-23 04:14:58.48	\N	\N
cmlynvtlt002o5o2q8ws01nbb	\N	35.310370	138.572370	\N	k	t	2026-02-23 04:14:59.48	\N	\N
cmlynvtlt002p5o2qbioqlhdf	\N	35.310283	138.572606	\N	k	t	2026-02-23 04:15:00.48	\N	\N
cmlynvtlt002q5o2q71xm32hv	\N	35.310082	138.572692	\N	k	t	2026-02-23 04:15:01.48	\N	\N
cmlynvtlt002r5o2q56339je2	\N	35.309923	138.572710	\N	k	t	2026-02-23 04:15:02.48	\N	\N
cmlynvtlt002s5o2qe0c8v003	\N	35.309863	138.572810	\N	k	t	2026-02-23 04:15:03.48	\N	\N
cmlynvtlt002t5o2qyljxdpgj	\N	35.309771	138.572858	\N	k	t	2026-02-23 04:15:04.48	\N	\N
cmlynvtlt002u5o2q24dpeyc2	\N	35.309487	138.572684	\N	k	t	2026-02-23 04:15:05.48	\N	\N
cmlynvtlt002v5o2qj6jcvvsy	\N	35.309428	138.572609	\N	k	t	2026-02-23 04:15:06.48	\N	\N
cmlynvtlt002w5o2qyb90nbg0	\N	35.309391	138.572716	\N	k	t	2026-02-23 04:15:07.48	\N	\N
cmlynvtlt002x5o2qjjh8vens	\N	35.309325	138.572839	\N	k	t	2026-02-23 04:15:08.48	\N	\N
cmlynvtlt002y5o2qn8b78ppf	\N	35.309224	138.572845	\N	k	t	2026-02-23 04:15:09.48	\N	\N
cmlynvtlt002z5o2qpnjhhfo7	\N	35.309120	138.572835	\N	k	t	2026-02-23 04:15:10.48	\N	\N
cmlynvtlt00315o2querb3a7z	\N	35.309113	138.572887	\N	k	t	2026-02-23 04:15:12.48	\N	\N
cmlynvtlt00325o2qlzsdei4x	\N	35.309198	138.573341	\N	k	t	2026-02-23 04:15:13.48	\N	\N
cmlynvtlt00335o2qcm8rxf45	\N	35.309220	138.573440	\N	k	t	2026-02-23 04:15:14.48	\N	\N
cmlynvtlt00345o2q2afelvo0	\N	35.309246	138.573555	\N	k	t	2026-02-23 04:15:15.48	\N	\N
cmlynvtlt00355o2q4fl0b1hv	\N	35.309261	138.574151	\N	k	t	2026-02-23 04:15:16.48	\N	\N
cmlynvtlt00365o2qj21zdnze	\N	35.309270	138.574481	\N	k	t	2026-02-23 04:15:17.48	\N	\N
cmlynvtlt00375o2qsufbdcgn	\N	35.309292	138.574588	\N	k	t	2026-02-23 04:15:18.48	\N	\N
cmlynvtlu00385o2q0v974dub	\N	35.309386	138.574829	\N	k	t	2026-02-23 04:15:19.48	\N	\N
cmlynvtlu00395o2qjwig6fjb	\N	35.309239	138.575642	\N	k	t	2026-02-23 04:15:20.48	\N	\N
cmlynvtlu003a5o2qqqlsyhns	\N	35.310746	138.576275	\N	k	t	2026-02-23 04:15:21.48	\N	\N
cmlynvtlu003b5o2qf88zf8ru	\N	35.311216	138.576661	\N	k	t	2026-02-23 04:15:22.48	\N	\N
cmlynvtlu003c5o2ql09a1kmu	\N	35.311421	138.576865	\N	k	t	2026-02-23 04:15:23.48	\N	\N
cmlynvtlu003d5o2qcm3ub0h4	\N	35.311575	138.576602	\N	k	t	2026-02-23 04:15:24.48	\N	\N
cmlynvtlu003e5o2q54xj1g94	\N	35.311632	138.576439	\N	k	t	2026-02-23 04:15:25.48	\N	\N
cmlynvtlu003f5o2q25z6goz1	\N	35.311743	138.576071	\N	k	t	2026-02-23 04:15:26.48	\N	\N
cmlynvtlu003g5o2qjr28bfxc	\N	35.312008	138.575867	\N	k	t	2026-02-23 04:15:27.48	\N	\N
cmlynvtlu003i5o2qpusr1npg	\N	35.312325	138.576425	\N	k	t	2026-02-23 04:15:29.48	\N	\N
cmlynvtlu003j5o2q33ziwsmr	\N	35.312050	138.575824	\N	k	t	2026-02-23 04:15:30.48	\N	\N
cmlynvtls001p5o2qprefh4ws	\N	35.323638	138.575605	k5	k	t	2026-02-23 04:14:24.48	\N	\N
cmlynvtls00215o2qjxvzq0ac	\N	35.321175	138.577010	k6	k	t	2026-02-23 04:14:36.48	\N	\N
cmlynvtlt002i5o2qjyw2l80b	\N	35.313216	138.572906	k7	k	t	2026-02-23 04:14:53.48	\N	\N
cmlynvtlt00305o2q807amtkb	\N	35.309125	138.572859	k8	k	t	2026-02-23 04:15:11.48	\N	\N
cmlynvtlu003h5o2qyyl1zc3b	\N	35.312288	138.576455	k9	k	t	2026-02-23 04:15:28.48	\N	\N
cmlynvtlu003k5o2q5kq3kqd9	\N	35.312179	138.575728	\N	k	t	2026-02-23 04:15:31.48	\N	\N
cmlynvtlu003l5o2qsk0w69j3	\N	35.312406	138.575680	\N	k	t	2026-02-23 04:15:32.48	\N	\N
cmlynvtlu003m5o2qojes4714	\N	35.312662	138.575744	\N	k	t	2026-02-23 04:15:33.48	\N	\N
cmlynvtlu003n5o2qgzr9d2hy	\N	35.313148	138.575776	\N	k	t	2026-02-23 04:15:34.48	\N	\N
cmlynvtlu003o5o2q0n1z6t8u	\N	35.313089	138.577681	\N	k	t	2026-02-23 04:15:35.48	\N	\N
cmlynvtlu003p5o2qo8ukvit1	\N	35.313076	138.577804	\N	k	t	2026-02-23 04:15:36.48	\N	\N
cmlynvtlu003q5o2qu97byl24	\N	35.313010	138.577825	\N	k	t	2026-02-23 04:15:37.48	\N	\N
cmlynvtlu003r5o2q499hqkm2	\N	35.312975	138.577868	\N	k	t	2026-02-23 04:15:38.48	\N	\N
cmlynvtlu003s5o2qu38ei63v	\N	35.312718	138.577627	\N	k	t	2026-02-23 04:15:39.48	\N	\N
cmlynvtls001g5o2q180d1t23	\N	35.325481	138.575052	k4	k	t	2026-02-23 04:14:15.48	\N	\N
cmnkvve8500005oc6hcx4ww0a	\N	35.203370	138.553401	w9	w	f	2026-04-04 22:07:40.23	\N	\N
cmnkvwcgv00015oc6dc494ycz	\N	35.207660	138.533134	w6	w	f	2026-04-04 22:08:24.608	\N	\N
cmnl2igtp00015occ9add78bp	\N	35.372830	138.568797	\N	a	t	2026-04-05 01:13:35.001	\N	\N
cmnl2igtp00025occoxfmx33r	\N	35.372848	138.568373	\N	a	t	2026-04-05 01:13:36.001	\N	\N
cmnl2igtp00035occvkl7rwf0	\N	35.372481	138.568127	\N	a	t	2026-04-05 01:13:37.001	\N	\N
cmnl2igtp00045occxc6l3d09	\N	35.371982	138.566405	\N	a	t	2026-04-05 01:13:38.001	\N	\N
cmnl2igtp00055occgvizoekp	\N	35.371803	138.566126	\N	a	t	2026-04-05 01:13:39.001	\N	\N
cmnl2igtp00065occsr2wyhzy	\N	35.371116	138.565745	\N	a	t	2026-04-05 01:13:40.001	\N	\N
cmnl2igtp00075occewr1t90m	\N	35.371108	138.566598	\N	a	t	2026-04-05 01:13:41.001	\N	\N
cmnl2igtp00085occ926mnf1g	\N	35.370902	138.566560	\N	a	t	2026-04-05 01:13:42.001	\N	\N
cmnl2igtp00095occy0ln4u3v	\N	35.370688	138.566480	\N	a	t	2026-04-05 01:13:43.001	\N	\N
cmnl2igtp000b5occqhpmp38q	\N	35.369337	138.565992	\N	a	t	2026-04-05 01:13:45.001	\N	\N
cmnl2igtp000c5occ3td4k01v	\N	35.371042	138.566517	\N	a	t	2026-04-05 01:13:46.001	\N	\N
cmnl2igtp000d5occlmkzm95i	\N	35.371047	138.565707	\N	a	t	2026-04-05 01:13:47.001	\N	\N
cmnl2igtp000e5occt9qf09h3	\N	35.369457	138.564125	\N	a	t	2026-04-05 01:13:48.001	\N	\N
cmnl2igtp000f5occxy72nmf0	\N	35.368857	138.563910	\N	a	t	2026-04-05 01:13:49.001	\N	\N
cmnl2igtp000g5occhlhz5sh6	\N	35.368731	138.563897	\N	a	t	2026-04-05 01:13:50.001	\N	\N
cmnl2igtp000h5occvaxrxhbt	\N	35.368337	138.563874	\N	a	t	2026-04-05 01:13:51.001	\N	\N
cmnl2igtp000i5occjdkgqe5s	\N	35.367451	138.563755	\N	a	t	2026-04-05 01:13:52.001	\N	\N
cmnl2igtp000j5occeg6hd259	\N	35.366950	138.563734	\N	a	t	2026-04-05 01:13:53.001	\N	\N
cmnl2igtp000k5occxetiba5m	\N	35.365863	138.563779	\N	a	t	2026-04-05 01:13:54.001	\N	\N
cmnl2igtp000l5occ11hkhpdi	\N	35.365369	138.563792	\N	a	t	2026-04-05 01:13:55.001	\N	\N
cmnl2igtp000m5occcvaq4le5	\N	35.365334	138.563969	\N	a	t	2026-04-05 01:13:56.001	\N	\N
cmnl2igtp000n5occzapszp4n	\N	35.365323	138.564113	\N	a	t	2026-04-05 01:13:57.001	\N	\N
cmnl2igtq000o5occq7pp5534	\N	35.365331	138.564198	\N	a	t	2026-04-05 01:13:58.001	\N	\N
cmnl2igtq000q5occ4uy8pvp4	\N	35.365315	138.564326	\N	a	t	2026-04-05 01:14:00.001	\N	\N
cmnl2igtq000r5occv9cv08h1	\N	35.365346	138.563793	\N	a	t	2026-04-05 01:14:01.001	\N	\N
cmnl2igtq000s5occvgkvua7c	\N	35.365223	138.563836	\N	a	t	2026-04-05 01:14:02.001	\N	\N
cmnl2igtq000t5occio9zlp4d	\N	35.365061	138.563903	\N	a	t	2026-04-05 01:14:03.001	\N	\N
cmnl2igtq000u5occuhxbgeji	\N	35.364957	138.563972	\N	a	t	2026-04-05 01:14:04.001	\N	\N
cmnl2igtq000v5occ9kca0qzi	\N	35.364808	138.564099	\N	a	t	2026-04-05 01:14:05.001	\N	\N
cmnl2igtq000w5occbe6l4mny	\N	35.364454	138.564307	\N	a	t	2026-04-05 01:14:06.001	\N	\N
cmnl2igtq000x5occ3kpomsjm	\N	35.364289	138.564432	\N	a	t	2026-04-05 01:14:07.001	\N	\N
cmnl2igtq000z5occaf7fwblv	\N	35.364272	138.564453	\N	a	t	2026-04-05 01:14:09.001	\N	\N
cmnl2igtq00105occ4kb3xq7w	\N	35.363753	138.564763	\N	a	t	2026-04-05 01:14:10.001	\N	\N
cmnl2igtq00115occk6cs8e2b	\N	35.363567	138.564425	\N	a	t	2026-04-05 01:14:11.001	\N	\N
cmnl2igtq00125occ4n10lyzc	\N	35.363493	138.563962	\N	a	t	2026-04-05 01:14:12.001	\N	\N
cmnl2igtq00135occtzp3hjf1	\N	35.363592	138.563913	\N	a	t	2026-04-05 01:14:13.001	\N	\N
cmnl2igtq00145occubf626aw	\N	35.363567	138.563569	\N	a	t	2026-04-05 01:14:14.001	\N	\N
cmnl2igtq00155occ0cklih3c	\N	35.363405	138.563341	\N	a	t	2026-04-05 01:14:15.001	\N	\N
cmnl2igtq00165occo3anwr2g	\N	35.363322	138.563006	\N	a	t	2026-04-05 01:14:16.001	\N	\N
cmnl2igtq00175occ198hqcq3	\N	35.363263	138.562963	\N	a	t	2026-04-05 01:14:17.001	\N	\N
cmnl2igtq00185occ0e4celyc	\N	35.363239	138.562649	\N	a	t	2026-04-05 01:14:18.001	\N	\N
cmnl2igtq00195occk4c5ev2l	\N	35.363246	138.562030	\N	a	t	2026-04-05 01:14:19.001	\N	\N
cmnl2igtq001a5occie2ndssv	\N	35.363361	138.561992	\N	a	t	2026-04-05 01:14:20.001	\N	\N
cmnl2igtq001b5occ10m2zwgx	\N	35.363464	138.561783	\N	a	t	2026-04-05 01:14:21.001	\N	\N
cmnl2igtq001c5occ4joorrfz	\N	35.363552	138.561563	\N	a	t	2026-04-05 01:14:22.001	\N	\N
cmnl2igtq001d5occ9iuufaol	\N	35.363698	138.561448	\N	a	t	2026-04-05 01:14:23.001	\N	\N
cmnl2igtq001e5occsrf83q2p	\N	35.363895	138.561400	\N	a	t	2026-04-05 01:14:24.001	\N	\N
cmnl2igtq001f5occk3jdrjs6	\N	35.364068	138.561437	\N	a	t	2026-04-05 01:14:25.001	\N	\N
cmnl2igtq001h5occlarr9mn3	\N	35.364109	138.561451	\N	a	t	2026-04-05 01:14:27.001	\N	\N
cmnl2igtq001i5occiwn89xgk	\N	35.364138	138.562025	\N	a	t	2026-04-05 01:14:28.001	\N	\N
cmnl2igtq001j5occkpf2d50c	\N	35.364211	138.562017	\N	a	t	2026-04-05 01:14:29.001	\N	\N
cmnl2igtq001l5occa8ot2aox	\N	35.364191	138.562001	\N	a	t	2026-04-05 01:14:31.001	\N	\N
cmnl2igtr001m5occ1dqnfr41	\N	35.364140	138.562002	\N	a	t	2026-04-05 01:14:32.001	\N	\N
cmnl2igtr001n5occef2zps5x	\N	35.364107	138.561427	\N	a	t	2026-04-05 01:14:33.001	\N	\N
cmnl2igtr001o5occlm2lg2p3	\N	35.364309	138.561238	\N	a	t	2026-04-05 01:14:34.001	\N	\N
cmnl2igtr001p5occo43afntw	\N	35.364521	138.561319	\N	a	t	2026-04-05 01:14:35.001	\N	\N
cmnl2igtr001q5occa9barwex	\N	35.365029	138.561756	\N	a	t	2026-04-05 01:14:36.001	\N	\N
cmnl2igtr001r5occpe1ag7eu	\N	35.365107	138.561797	\N	a	t	2026-04-05 01:14:37.001	\N	\N
cmnl2igtr001s5occb8m99y9c	\N	35.365673	138.561518	\N	a	t	2026-04-05 01:14:38.001	\N	\N
cmnl2igtr001t5occ212y2v8v	\N	35.365956	138.561405	\N	a	t	2026-04-05 01:14:39.001	\N	\N
cmnl2igtr001v5occu1icmkhg	\N	35.366063	138.561145	\N	a	t	2026-04-05 01:14:41.001	\N	\N
cmnl2igtr001w5occ5zsj3956	\N	35.365969	138.561475	\N	a	t	2026-04-05 01:14:42.001	\N	\N
cmnl2igtr001x5occlvxqn5gr	\N	35.365684	138.561614	\N	a	t	2026-04-05 01:14:43.001	\N	\N
cmnl2igtr001y5occb8jc6s5t	\N	35.365090	138.561874	\N	a	t	2026-04-05 01:14:44.001	\N	\N
cmnl2igtr001z5occp9npfmoc	\N	35.365037	138.562456	\N	a	t	2026-04-05 01:14:45.001	\N	\N
cmnl2igtr00205occkjbhkzmw	\N	35.364829	138.562604	\N	a	t	2026-04-05 01:14:46.001	\N	\N
cmnl2igtr00215occm1xeuwc0	\N	35.364715	138.562676	\N	a	t	2026-04-05 01:14:47.001	\N	\N
cmnl2igtr00225occ5mhngbt5	\N	35.365201	138.562459	\N	a	t	2026-04-05 01:14:48.001	\N	\N
cmnl2igtr00235occ64r8mzjh	\N	35.365446	138.562435	\N	a	t	2026-04-05 01:14:49.001	\N	\N
cmnl2igtr00245occdu273jrk	\N	35.365605	138.562467	\N	a	t	2026-04-05 01:14:50.001	\N	\N
cmnl2igtr00255occym0efs4y	\N	35.366156	138.562371	\N	a	t	2026-04-05 01:14:51.001	\N	\N
cmnl2igtp000a5occqiw88121	\N	35.369333	138.566088	a1	a	t	2026-04-05 01:13:44.001	\N	\N
cmnl2igtq000p5occz6rlmonf	\N	35.365344	138.564370	a3	a	t	2026-04-05 01:13:59.001	\N	\N
cmnl2igtq000y5occxdfrrytc	\N	35.364281	138.564397	a4	a	t	2026-04-05 01:14:08.001	\N	\N
cmnl2igtq001g5occ3qj0mo2l	\N	35.364212	138.561276	a5	a	t	2026-04-05 01:14:26.001	\N	\N
cmnl2igtq001k5occx3i5wmvl	\N	35.364291	138.561838	a6	a	t	2026-04-05 01:14:30.001	\N	\N
cmnl2igtr001u5occ58f4ukzo	\N	35.365997	138.561137	a7	a	t	2026-04-05 01:14:40.001	\N	\N
cmnl2igtr00265occrwfhym6b	\N	35.366246	138.562360	\N	a	t	2026-04-05 01:14:52.001	\N	\N
cmnl2igtr00275occ57i7ncie	\N	35.366667	138.562081	\N	a	t	2026-04-05 01:14:53.001	\N	\N
cmnl2igtr00285occo16gisj6	\N	35.367022	138.561732	\N	a	t	2026-04-05 01:14:54.001	\N	\N
cmnl2igtr00295occ3cmb1moc	\N	35.367573	138.561378	\N	a	t	2026-04-05 01:14:55.001	\N	\N
cmnl2igtr002a5occbne6dnrw	\N	35.367979	138.561105	\N	a	t	2026-04-05 01:14:56.001	\N	\N
cmnl2igtr002b5occr8egrj9p	\N	35.369812	138.561051	\N	a	t	2026-04-05 01:14:57.001	\N	\N
cmnl2igtr002c5occqzyhe6gy	\N	35.369598	138.561920	\N	a	t	2026-04-05 01:14:58.001	\N	\N
cmnl2igtr002d5occxngyjf9o	\N	35.369458	138.563181	\N	a	t	2026-04-05 01:14:59.001	\N	\N
cmnl2igtr002e5occ0v4030d1	\N	35.369187	138.563937	\N	a	t	2026-04-05 01:15:00.001	\N	\N
cmnl2igtr002f5occmd2z5b27	\N	35.371041	138.565578	\N	a	t	2026-04-05 01:15:01.001	\N	\N
cmnl2igtr002g5occ54ywidho	\N	35.371749	138.566013	\N	a	t	2026-04-05 01:15:02.001	\N	\N
cmnl2igtr002h5occ3juztdk7	\N	35.371918	138.566120	\N	a	t	2026-04-05 01:15:03.001	\N	\N
cmnl2igtr002i5occqihesflg	\N	35.372519	138.567912	\N	a	t	2026-04-05 01:15:04.001	\N	\N
cmnl2igtr002j5occ64996yf3	\N	35.372939	138.568239	\N	a	t	2026-04-05 01:15:05.001	\N	\N
cmnl2igtr002k5occq2iwnwtb	\N	35.372926	138.568668	\N	a	t	2026-04-05 01:15:06.001	\N	\N
cmnl2igtr002l5occqupfa13n	\N	35.372681	138.568674	\N	a	t	2026-04-05 01:15:07.001	\N	\N
cmnl2igtp00005occlx12sisw	\N	35.372651	138.568797	\N	a	t	2026-04-05 01:13:34.001	cmm051key00005ora9nhggs3v	\N
cmnl2t01s00005o9kony4l07k	\N	35.368943	138.563358	a2	a	f	2026-04-05 01:21:45.857	\N	\N
cmnl2z4lo00005ozgysrpmh8c	\N	35.364801	138.562521	a8	a	f	2026-04-05 01:26:31.692	\N	\N
cmnlb5k8300005o5r22yuqueb	\N	35.254705	138.646388	\N	d	t	2026-04-05 05:15:28.549	\N	\N
cmnlb5k8300015o5rafex3jb3	\N	35.255069	138.646866	\N	d	t	2026-04-05 05:15:29.549	\N	\N
cmnlb5k8300025o5rdz17p2jc	\N	35.255455	138.647220	\N	d	t	2026-04-05 05:15:30.549	\N	\N
cmnlb5k8300035o5rbf2qbyfo	\N	35.255858	138.647724	\N	d	t	2026-04-05 05:15:31.549	\N	\N
cmnlb5k8300055o5rqcya9v2h	\N	35.257939	138.650488	\N	d	t	2026-04-05 05:15:33.549	\N	\N
cmnlb5k8300065o5rsmda2b6m	\N	35.258027	138.650644	\N	d	t	2026-04-05 05:15:34.549	\N	\N
cmnlb5k8300075o5rlfwu9c8r	\N	35.258369	138.651196	\N	d	t	2026-04-05 05:15:35.549	\N	\N
cmnlb5k8300085o5r8xbhimyb	\N	35.258417	138.651304	\N	d	t	2026-04-05 05:15:36.549	\N	\N
cmnlb5k8300095o5riy9iydxm	\N	35.258674	138.651962	\N	d	t	2026-04-05 05:15:37.549	\N	\N
cmnlb5k83000a5o5r61if4ixm	\N	35.258639	138.652064	\N	d	t	2026-04-05 05:15:38.549	\N	\N
cmnlb5k83000c5o5rrleees4q	\N	35.258658	138.652034	\N	d	t	2026-04-05 05:15:40.549	\N	\N
cmnlb5k83000d5o5rw3xrxi4j	\N	35.258693	138.651997	\N	d	t	2026-04-05 05:15:41.549	\N	\N
cmnlb5k83000e5o5rva2vg0r9	\N	35.258928	138.652174	\N	d	t	2026-04-05 05:15:42.549	\N	\N
cmnlb5k83000f5o5ryf2ki1kc	\N	35.258910	138.652233	\N	d	t	2026-04-05 05:15:43.549	\N	\N
cmnlb5k83000g5o5r82xngc6k	\N	35.258783	138.652378	\N	d	t	2026-04-05 05:15:44.549	\N	\N
cmnlb5k83000h5o5rf4vmtncw	\N	35.258623	138.652579	\N	d	t	2026-04-05 05:15:45.549	\N	\N
cmnlb5k83000i5o5r1as2mqci	\N	35.258527	138.652754	\N	d	t	2026-04-05 05:15:46.549	\N	\N
cmnlb5k83000j5o5r76vrynb0	\N	35.258742	138.652880	\N	d	t	2026-04-05 05:15:47.549	\N	\N
cmnlb5k83000k5o5rgwvftcwm	\N	35.258937	138.653025	\N	d	t	2026-04-05 05:15:48.549	\N	\N
cmnlb5k83000l5o5roizsyukx	\N	35.259151	138.653242	\N	d	t	2026-04-05 05:15:49.549	\N	\N
cmnlb5k83000m5o5rwb1jicqx	\N	35.259636	138.653677	\N	d	t	2026-04-05 05:15:50.549	\N	\N
cmnlb5k83000n5o5r4sp6rgsu	\N	35.259754	138.653741	\N	d	t	2026-04-05 05:15:51.549	\N	\N
cmnlb5k83000o5o5rqi3li6q5	\N	35.259793	138.653803	\N	d	t	2026-04-05 05:15:52.549	\N	\N
cmnlb5k83000p5o5ruple18ce	\N	35.259817	138.654023	\N	d	t	2026-04-05 05:15:53.549	\N	\N
cmnlb5k83000q5o5rsvuxmx1n	\N	35.259916	138.654197	\N	d	t	2026-04-05 05:15:54.549	\N	\N
cmnlb5k83000r5o5rugru3o8q	\N	35.260065	138.654369	\N	d	t	2026-04-05 05:15:55.549	\N	\N
cmnlb5k83000s5o5r2qy6bxds	\N	35.260251	138.654589	\N	d	t	2026-04-05 05:15:56.549	\N	\N
cmnlb5k83000t5o5rse4jcdem	\N	35.260621	138.654868	\N	d	t	2026-04-05 05:15:57.549	\N	\N
cmnlb5k83000u5o5rpyhve6bb	\N	35.260716	138.654967	\N	d	t	2026-04-05 05:15:58.549	\N	\N
cmnlb5k83000v5o5rv7rv3yyk	\N	35.260825	138.655134	\N	d	t	2026-04-05 05:15:59.549	\N	\N
cmnlb5k83000w5o5rbxhd89s1	\N	35.260941	138.655399	\N	d	t	2026-04-05 05:16:00.549	\N	\N
cmnlb5k83000x5o5rvdzyjina	\N	35.261059	138.655626	\N	d	t	2026-04-05 05:16:01.549	\N	\N
cmnlb5k83000y5o5rjws46lfk	\N	35.261223	138.655942	\N	d	t	2026-04-05 05:16:02.549	\N	\N
cmnlb5k8300105o5r825w684t	\N	35.261695	138.656303	\N	d	t	2026-04-05 05:16:04.549	\N	\N
cmnlb5k8300115o5rxmk2hdr2	\N	35.261886	138.656376	\N	d	t	2026-04-05 05:16:05.549	\N	\N
cmnlb5k8300125o5rg1pf5v14	\N	35.261976	138.656495	\N	d	t	2026-04-05 05:16:06.549	\N	\N
cmnlb5k8300135o5ropqtq4ba	\N	35.262278	138.656435	\N	d	t	2026-04-05 05:16:07.549	\N	\N
cmnlb5k8300145o5r4zl7jhw6	\N	35.262554	138.656693	\N	d	t	2026-04-05 05:16:08.549	\N	\N
cmnlb5k8300155o5rfzegk5jb	\N	35.263283	138.657154	\N	d	t	2026-04-05 05:16:09.549	\N	\N
cmnlb5k8300165o5rvhm2n8k9	\N	35.263264	138.657294	\N	d	t	2026-04-05 05:16:10.549	\N	\N
cmnlb5k8300175o5r4swbxucn	\N	35.263347	138.657500	\N	d	t	2026-04-05 05:16:11.549	\N	\N
cmnlb5k8300185o5r19enqu2p	\N	35.263340	138.657594	\N	d	t	2026-04-05 05:16:12.549	\N	\N
cmnlb5k8300195o5rjb8o9g5u	\N	35.263099	138.658415	\N	d	t	2026-04-05 05:16:13.549	\N	\N
cmnlb5k84001a5o5r5cpcj27k	\N	35.262985	138.658568	\N	d	t	2026-04-05 05:16:14.549	\N	\N
cmnlb5k84001b5o5rsp4jqvdd	\N	35.262856	138.658646	\N	d	t	2026-04-05 05:16:15.549	\N	\N
cmnlb5k84001c5o5rlf0asvzn	\N	35.262634	138.658791	\N	d	t	2026-04-05 05:16:16.549	\N	\N
cmnlb5k84001d5o5rk3qllqdi	\N	35.262395	138.658920	\N	d	t	2026-04-05 05:16:17.549	\N	\N
cmnlb5k84001f5o5rzpxqgqok	\N	35.262349	138.659349	\N	d	t	2026-04-05 05:16:19.549	\N	\N
cmnlb5k84001g5o5rq0fh4sw9	\N	35.262362	138.659414	\N	d	t	2026-04-05 05:16:20.549	\N	\N
cmnlb5k84001h5o5r6jz97bw3	\N	35.262412	138.659537	\N	d	t	2026-04-05 05:16:21.549	\N	\N
cmnlb5k84001i5o5r901a1489	\N	35.261911	138.660128	\N	d	t	2026-04-05 05:16:22.549	\N	\N
cmnlb5k84001j5o5r4o8osfpd	\N	35.261928	138.660316	\N	d	t	2026-04-05 05:16:23.549	\N	\N
cmnlb5k84001k5o5rb1ekdy3i	\N	35.262235	138.660509	\N	d	t	2026-04-05 05:16:24.549	\N	\N
cmnlb5k84001m5o5rvhh1yrey	\N	35.261990	138.661539	\N	d	t	2026-04-05 05:16:26.549	\N	\N
cmnlb5k84001n5o5rr0qrny7t	\N	35.261924	138.661721	\N	d	t	2026-04-05 05:16:27.549	\N	\N
cmnlb5k84001o5o5rlup9n33x	\N	35.261551	138.663106	\N	d	t	2026-04-05 05:16:28.549	\N	\N
cmnlb5k8300045o5rfz6j22qs	\N	35.257019	138.649452	d1	d	t	2026-04-05 05:15:32.549	\N	\N
cmnlb5k83000b5o5rv4h5vrtc	\N	35.258761	138.652136	d2	d	t	2026-04-05 05:15:39.549	\N	\N
cmnlb5k83000z5o5r0qqbxjmz	\N	35.261480	138.656091	d3	d	t	2026-04-05 05:16:03.549	\N	\N
cmnlb5k84001e5o5rvpxb6qlo	\N	35.262336	138.659019	d4	d	t	2026-04-05 05:16:18.549	\N	\N
cmnlb5k84001l5o5rtvvw72ri	\N	35.262292	138.660862	d5	d	t	2026-04-05 05:16:25.549	\N	\N
cmnlb5k84001p5o5rtw17381u	\N	35.261289	138.663841	\N	d	t	2026-04-05 05:16:29.549	\N	\N
cmnlb5k84001q5o5rck94yljd	\N	35.261153	138.664329	\N	d	t	2026-04-05 05:16:30.549	\N	\N
cmnlb5k84001r5o5rpccu478e	\N	35.260899	138.665429	\N	d	t	2026-04-05 05:16:31.549	\N	\N
cmnlb5k84001s5o5r4nmatgge	\N	35.260820	138.665666	\N	d	t	2026-04-05 05:16:32.549	\N	\N
cmnlb5k84001t5o5rwxm55cit	\N	35.260772	138.666020	\N	d	t	2026-04-05 05:16:33.549	\N	\N
cmnlb5k84001v5o5rk27zskcj	\N	35.260741	138.666073	\N	d	t	2026-04-05 05:16:35.549	\N	\N
cmnlb5k84001w5o5rkcdmeyes	\N	35.260697	138.666342	\N	d	t	2026-04-05 05:16:36.549	\N	\N
cmnlb5k84001x5o5rzblv7by7	\N	35.260702	138.666503	\N	d	t	2026-04-05 05:16:37.549	\N	\N
cmnlb5k84001y5o5riv6wsaur	\N	35.260601	138.666562	\N	d	t	2026-04-05 05:16:38.549	\N	\N
cmnlb5k84001z5o5r3427aya2	\N	35.260408	138.666465	\N	d	t	2026-04-05 05:16:39.549	\N	\N
cmnlb5k8400205o5r1ki8f7lh	\N	35.260167	138.666322	\N	d	t	2026-04-05 05:16:40.549	\N	\N
cmnlb5k8400215o5roc8tlsx1	\N	35.259935	138.666309	\N	d	t	2026-04-05 05:16:41.549	\N	\N
cmnlb5k8400225o5r85zewmx9	\N	35.259774	138.666264	\N	d	t	2026-04-05 05:16:42.549	\N	\N
cmnlb5k8400235o5ri72ajkrd	\N	35.259156	138.665969	\N	d	t	2026-04-05 05:16:43.549	\N	\N
cmnlb5k8400255o5rdlh1n4r2	\N	35.258792	138.666060	\N	d	t	2026-04-05 05:16:45.549	\N	\N
cmnlb5k8400265o5rdlq5bphy	\N	35.258599	138.666141	\N	d	t	2026-04-05 05:16:46.549	\N	\N
cmnlb5k8400275o5r3fu2sek2	\N	35.258367	138.666114	\N	d	t	2026-04-05 05:16:47.549	\N	\N
cmnlb5k8400285o5rfvy93rlm	\N	35.257981	138.666017	\N	d	t	2026-04-05 05:16:48.549	\N	\N
cmnlb5k8400295o5r9u8mh0ix	\N	35.256995	138.666189	\N	d	t	2026-04-05 05:16:49.549	\N	\N
cmnlb5k84002a5o5ri2ugmvl1	\N	35.256023	138.666146	\N	d	t	2026-04-05 05:16:50.549	\N	\N
cmnlb5k84002b5o5r6u1b42lu	\N	35.255878	138.666060	\N	d	t	2026-04-05 05:16:51.549	\N	\N
cmnlb5k84002c5o5rsy769btb	\N	35.255367	138.665465	\N	d	t	2026-04-05 05:16:52.549	\N	\N
cmnlb5k84002d5o5ru7jh6upp	\N	35.255086	138.664998	\N	d	t	2026-04-05 05:16:53.549	\N	\N
cmnlb5k84002e5o5rczv41jk3	\N	35.254964	138.664896	\N	d	t	2026-04-05 05:16:54.549	\N	\N
cmnlb5k84002f5o5rso70soq0	\N	35.254363	138.664520	\N	d	t	2026-04-05 05:16:55.549	\N	\N
cmnlb5k84002g5o5rxrk4y16i	\N	35.254302	138.664483	\N	d	t	2026-04-05 05:16:56.549	\N	\N
cmnlb5k84002h5o5r3rihhbg2	\N	35.254021	138.664483	\N	d	t	2026-04-05 05:16:57.549	\N	\N
cmnlb5k84002i5o5rwpc00lg0	\N	35.253815	138.664413	\N	d	t	2026-04-05 05:16:58.549	\N	\N
cmnlb5k84002j5o5r4470779a	\N	35.253636	138.664300	\N	d	t	2026-04-05 05:16:59.549	\N	\N
cmnlb5k84002l5o5rh68febts	\N	35.252709	138.663785	\N	d	t	2026-04-05 05:17:01.549	\N	\N
cmnlb5k84002m5o5rf63jqsl5	\N	35.252350	138.663388	\N	d	t	2026-04-05 05:17:02.549	\N	\N
cmnlb5k84002n5o5r3vs12imk	\N	35.250883	138.661837	\N	d	t	2026-04-05 05:17:03.549	\N	\N
cmnlb5k84002o5o5rvojzsx6m	\N	35.250524	138.661392	\N	d	t	2026-04-05 05:17:04.549	\N	\N
cmnlb5k84002p5o5r4f8rzqm8	\N	35.250035	138.660867	\N	d	t	2026-04-05 05:17:05.549	\N	\N
cmnlb5k84002q5o5rxo9bvqd0	\N	35.249586	138.660072	\N	d	t	2026-04-05 05:17:06.549	\N	\N
cmnlb5k84002r5o5rq1h3ir9q	\N	35.249170	138.659412	\N	d	t	2026-04-05 05:17:07.549	\N	\N
cmnlb5k84002s5o5rgbhd5v2a	\N	35.249043	138.659245	\N	d	t	2026-04-05 05:17:08.549	\N	\N
cmnlb5k84002t5o5rc6gj1kce	\N	35.248848	138.658963	\N	d	t	2026-04-05 05:17:09.549	\N	\N
cmnlb5k85002u5o5roch290n0	\N	35.248689	138.658258	\N	d	t	2026-04-05 05:17:10.549	\N	\N
cmnlb5k85002v5o5rtmdcf6qs	\N	35.248579	138.657609	\N	d	t	2026-04-05 05:17:11.549	\N	\N
cmnlb5k85002w5o5rbjnqeyf7	\N	35.248632	138.657485	\N	d	t	2026-04-05 05:17:12.549	\N	\N
cmnlb5k85002x5o5r7ea8qek8	\N	35.248851	138.657072	\N	d	t	2026-04-05 05:17:13.549	\N	\N
cmnlb5k85002y5o5rftzf42sy	\N	35.248951	138.656471	\N	d	t	2026-04-05 05:17:14.549	\N	\N
cmnlb5k85002z5o5rgysz37ga	\N	35.248899	138.655151	\N	d	t	2026-04-05 05:17:15.549	\N	\N
cmnlb5k8500305o5rrjnfmaet	\N	35.249411	138.654942	\N	d	t	2026-04-05 05:17:16.549	\N	\N
cmnlb5k8500315o5rkk0zxqi4	\N	35.249644	138.654947	\N	d	t	2026-04-05 05:17:17.549	\N	\N
cmnlb5k8500325o5rcoy4y8vz	\N	35.250143	138.655070	\N	d	t	2026-04-05 05:17:18.549	\N	\N
cmnlb5k8500335o5rx4r8tmhk	\N	35.250471	138.654904	\N	d	t	2026-04-05 05:17:19.549	\N	\N
cmnlb5k8500345o5rv5p2pdxf	\N	35.251001	138.654437	\N	d	t	2026-04-05 05:17:20.549	\N	\N
cmnlb5k8500355o5rkf240ecc	\N	35.251470	138.654351	\N	d	t	2026-04-05 05:17:21.549	\N	\N
cmnlb5k8500365o5rjz6rw8fj	\N	35.252197	138.653890	\N	d	t	2026-04-05 05:17:22.549	\N	\N
cmnlb5k8500385o5r77iosjt3	\N	35.253566	138.653635	\N	d	t	2026-04-05 05:17:24.549	\N	\N
cmnlb5k8500395o5r4ys2d31h	\N	35.253491	138.653544	\N	d	t	2026-04-05 05:17:25.549	\N	\N
cmnlb5k85003a5o5raus8jqp6	\N	35.253493	138.653572	\N	d	t	2026-04-05 05:17:26.549	\N	\N
cmnlb5k85003b5o5rabiegeuv	\N	35.254071	138.652424	\N	d	t	2026-04-05 05:17:27.549	\N	\N
cmnlb5k85003c5o5rhqoqrv82	\N	35.254273	138.652193	\N	d	t	2026-04-05 05:17:28.549	\N	\N
cmnlb5k85003d5o5rrhbhjosi	\N	35.254706	138.651775	\N	d	t	2026-04-05 05:17:29.549	\N	\N
cmnlb5k85003e5o5r99nr0gfq	\N	35.254995	138.651034	\N	d	t	2026-04-05 05:17:30.549	\N	\N
cmnlb5k85003f5o5rb5ktmyp0	\N	35.254969	138.650814	\N	d	t	2026-04-05 05:17:31.549	\N	\N
cmnlb5k85003g5o5r359v3sfp	\N	35.254803	138.650573	\N	d	t	2026-04-05 05:17:32.549	\N	\N
cmnlb5k85003h5o5rl6mu7w8w	\N	35.254654	138.650170	\N	d	t	2026-04-05 05:17:33.549	\N	\N
cmnlb5k85003i5o5r4n15wzs7	\N	35.254733	138.649264	\N	d	t	2026-04-05 05:17:34.549	\N	\N
cmnlb5k85003j5o5r5inryoc6	\N	35.254575	138.648491	\N	d	t	2026-04-05 05:17:35.549	\N	\N
cmnlb5k85003k5o5rb7uauj96	\N	35.254461	138.647444	\N	d	t	2026-04-05 05:17:36.549	\N	\N
cmnlb5k85003l5o5r81dldrq3	\N	35.254417	138.646076	\N	d	t	2026-04-05 05:17:37.549	\N	\N
cmnlb5k85003m5o5rka7gau9e	\N	35.254523	138.645979	\N	d	t	2026-04-05 05:17:38.549	\N	\N
cmnlb5k85003n5o5rv4cj1dxb	\N	35.254645	138.646323	\N	d	t	2026-04-05 05:17:39.549	\N	\N
cmnlb5k85003o5o5run372kaf	\N	35.254705	138.646388	\N	d	t	2026-04-05 05:17:40.549	\N	\N
cmnlb5k84001u5o5rts5yzrye	\N	35.260965	138.666084	d7	d	t	2026-04-05 05:16:34.549	\N	\N
cmnlb5k8400245o5rim14vex5	\N	35.258998	138.665974	d8	d	t	2026-04-05 05:16:44.549	\N	\N
cmnlb5k84002k5o5r14tyt1sn	\N	35.253388	138.664258	d9	d	t	2026-04-05 05:17:00.549	\N	\N
cmnlb5k8500375o5r63sb5tra	\N	35.252541	138.653694	d10	d	t	2026-04-05 05:17:23.549	\N	\N
cmlxabtn0000m5ow9krp00ag5	\N	35.217181	138.657484	l2	l	t	2026-02-22 05:06:31.259	\N	\N
cmlxabtn0000n5ow9yvy69b6o	\N	35.217191	138.657262	\N	l	t	2026-02-22 05:06:32.259	\N	\N
cmnli1uay00015orqs0g7sl11	\N	35.212411	138.586740	\N	o	t	2026-04-05 08:28:33.167	\N	\N
cmnli1uay00025orqspwtii3u	\N	35.212420	138.586890	\N	o	t	2026-04-05 08:28:34.167	\N	\N
cmnli1uay00045orqd65qpzpg	\N	35.212411	138.586918	\N	o	t	2026-04-05 08:28:36.167	\N	\N
cmnli1uay00055orqla3k87j4	\N	35.212417	138.587063	\N	o	t	2026-04-05 08:28:37.167	\N	\N
cmnli1uay00065orqegl22dbv	\N	35.211304	138.587033	\N	o	t	2026-04-05 08:28:38.167	\N	\N
cmnli1uay00035orq44uv10xe	\N	35.212376	138.586901	o1	o	t	2026-04-05 08:28:35.167	\N	\N
cmnli1uay00075orqng5p9apj	\N	35.211299	138.587143	\N	o	t	2026-04-05 08:28:39.167	\N	\N
cmnli1uay00085orqb4b2imwe	\N	35.211071	138.587007	\N	o	t	2026-04-05 08:28:40.167	\N	\N
cmnli1uay00095orqxok9j8em	\N	35.210773	138.586811	\N	o	t	2026-04-05 08:28:41.167	\N	\N
cmnli1uay000a5orqhl8z3sr5	\N	35.210646	138.586698	\N	o	t	2026-04-05 08:28:42.167	\N	\N
cmnli1uay000b5orqvfi7395n	\N	35.210427	138.586615	\N	o	t	2026-04-05 08:28:43.167	\N	\N
cmnli1uay000c5orqo49gcufl	\N	35.210254	138.586607	\N	o	t	2026-04-05 08:28:44.167	\N	\N
cmnli1uay000d5orqcwunc2tc	\N	35.209739	138.586720	\N	o	t	2026-04-05 08:28:45.167	\N	\N
cmnli1uay000e5orqy946em4t	\N	35.208293	138.586881	\N	o	t	2026-04-05 08:28:46.167	\N	\N
cmnli1uay000f5orqd20q07q2	\N	35.208109	138.586902	\N	o	t	2026-04-05 08:28:47.167	\N	\N
cmnli1uay000g5orq9ux7n751	\N	35.208106	138.587177	\N	o	t	2026-04-05 08:28:48.167	\N	\N
cmnli1uay000h5orqp57v55of	\N	35.208076	138.587299	\N	o	t	2026-04-05 08:28:49.167	\N	\N
cmnli1uay000j5orq4nd71eud	\N	35.208069	138.587326	\N	o	t	2026-04-05 08:28:51.167	\N	\N
cmnli1uay000k5orqcak8yjzv	\N	35.208089	138.587170	\N	o	t	2026-04-05 08:28:52.167	\N	\N
cmnli1uay000l5orq053g6fca	\N	35.208088	138.586943	\N	o	t	2026-04-05 08:28:53.167	\N	\N
cmnli1uay000m5orqliduhuk9	\N	35.207352	138.586965	\N	o	t	2026-04-05 08:28:54.167	\N	\N
cmnli1uay000n5orq5lsevnyq	\N	35.205654	138.587044	\N	o	t	2026-04-05 08:28:55.167	\N	\N
cmnli1uay000o5orq5njd5bzx	\N	35.204620	138.587066	\N	o	t	2026-04-05 08:28:56.167	\N	\N
cmnli1uay000p5orqk0js6ax9	\N	35.204423	138.588029	\N	o	t	2026-04-05 08:28:57.167	\N	\N
cmnli1uay000q5orq2wfu5b5n	\N	35.203358	138.588004	\N	o	t	2026-04-05 08:28:58.167	\N	\N
cmnli1uay000s5orqanep5fi4	\N	35.203358	138.587975	\N	o	t	2026-04-05 08:29:00.167	\N	\N
cmnli1uay000t5orqyyev1216	\N	35.204390	138.587994	\N	o	t	2026-04-05 08:29:01.167	\N	\N
cmnli1uay000u5orqz2qkloyv	\N	35.204891	138.587947	\N	o	t	2026-04-05 08:29:02.167	\N	\N
cmnli1uay000v5orqkk5jyfdy	\N	35.205174	138.587979	\N	o	t	2026-04-05 08:29:03.167	\N	\N
cmnli1uay000x5orqt8h15ppp	\N	35.205205	138.587966	\N	o	t	2026-04-05 08:29:05.167	\N	\N
cmnli1uay000y5orq0omluz1f	\N	35.205348	138.587941	\N	o	t	2026-04-05 08:29:06.167	\N	\N
cmnli1uay000z5orqclhsl6az	\N	35.205470	138.587986	\N	o	t	2026-04-05 08:29:07.167	\N	\N
cmnli1uay00115orqz7ryha91	\N	35.206202	138.589241	\N	o	t	2026-04-05 08:29:09.167	\N	\N
cmnli1uay00125orq58kjnqkr	\N	35.207156	138.589343	\N	o	t	2026-04-05 08:29:10.167	\N	\N
cmnli1uay00135orq7mnf8is2	\N	35.207245	138.589563	\N	o	t	2026-04-05 08:29:11.167	\N	\N
cmnli1uay00145orqh624gz4q	\N	35.207222	138.590067	\N	o	t	2026-04-05 08:29:12.167	\N	\N
cmnli1uay00155orqxuc3szzi	\N	35.207165	138.590936	\N	o	t	2026-04-05 08:29:13.167	\N	\N
cmnli1uay00165orq7u9i3w3o	\N	35.208064	138.590866	\N	o	t	2026-04-05 08:29:14.167	\N	\N
cmnli1uaz00175orqavqy1u25	\N	35.208533	138.590577	\N	o	t	2026-04-05 08:29:15.167	\N	\N
cmnli1uaz00185orqgw7zp9jb	\N	35.209076	138.590523	\N	o	t	2026-04-05 08:29:16.167	\N	\N
cmnli1uaz00195orqrgp4nz42	\N	35.209506	138.590544	\N	o	t	2026-04-05 08:29:17.167	\N	\N
cmnli1uaz001a5orqfh115tfr	\N	35.210263	138.590437	\N	o	t	2026-04-05 08:29:18.167	\N	\N
cmnli1uaz001b5orqgbinaljw	\N	35.211235	138.590673	\N	o	t	2026-04-05 08:29:19.167	\N	\N
cmnli1uaz001c5orqdh5cmd3g	\N	35.212620	138.590780	\N	o	t	2026-04-05 08:29:20.167	\N	\N
cmnli1uaz001d5orqsh4gb0k0	\N	35.212945	138.590834	\N	o	t	2026-04-05 08:29:21.167	\N	\N
cmnli1uaz001e5orqw2nucir0	\N	35.213203	138.590840	\N	o	t	2026-04-05 08:29:22.167	\N	\N
cmnli1uaz001f5orqipxh9ib5	\N	35.213361	138.590952	\N	o	t	2026-04-05 08:29:23.167	\N	\N
cmnli1uaz001g5orq119zm9wf	\N	35.214324	138.591553	\N	o	t	2026-04-05 08:29:24.167	\N	\N
cmnli1uaz001h5orqhq8i6d9q	\N	35.214301	138.591620	\N	o	t	2026-04-05 08:29:25.167	\N	\N
cmnli1uaz001i5orqn9xppml2	\N	35.214271	138.591613	\N	o	t	2026-04-05 08:29:26.167	\N	\N
cmnli1uaz001k5orqnlknp1ef	\N	35.214332	138.591592	\N	o	t	2026-04-05 08:29:28.167	\N	\N
cmnli1uaz001l5orq9pqqb07o	\N	35.214481	138.591646	\N	o	t	2026-04-05 08:29:29.167	\N	\N
cmnli1uaz001m5orqa2y27vzk	\N	35.214819	138.591880	\N	o	t	2026-04-05 08:29:30.167	\N	\N
cmnli1uaz001n5orqa3e2lcqi	\N	35.215005	138.592065	\N	o	t	2026-04-05 08:29:31.167	\N	\N
cmnli1uaz001o5orqpg5gn0n6	\N	35.215282	138.592301	\N	o	t	2026-04-05 08:29:32.167	\N	\N
cmnli1uaz001p5orqpc48sv6c	\N	35.215571	138.592419	\N	o	t	2026-04-05 08:29:33.167	\N	\N
cmnli1uaz001q5orq6v028yn3	\N	35.216355	138.592417	\N	o	t	2026-04-05 08:29:34.167	\N	\N
cmnli1uaz001r5orqwbh426dw	\N	35.216289	138.592108	\N	o	t	2026-04-05 08:29:35.167	\N	\N
cmnli1uaz001s5orqvlvifot1	\N	35.216291	138.592009	\N	o	t	2026-04-05 08:29:36.167	\N	\N
cmnli1uaz001t5orq7cdex6j6	\N	35.216370	138.591786	\N	o	t	2026-04-05 08:29:37.167	\N	\N
cmnli1uaz001u5orqzoxs6k6j	\N	35.216375	138.591700	\N	o	t	2026-04-05 08:29:38.167	\N	\N
cmnli1uaz001v5orq17emqdix	\N	35.216324	138.591612	\N	o	t	2026-04-05 08:29:39.167	\N	\N
cmnli1uaz001w5orqqbsto06e	\N	35.216313	138.591545	\N	o	t	2026-04-05 08:29:40.167	\N	\N
cmnli1uaz001x5orq2r5h9k4b	\N	35.216320	138.591381	\N	o	t	2026-04-05 08:29:41.167	\N	\N
cmnli1uaz001y5orqt2d8xkan	\N	35.216230	138.590923	\N	o	t	2026-04-05 08:29:42.167	\N	\N
cmnli1uaz001z5orqp0wgfxvb	\N	35.216037	138.590660	\N	o	t	2026-04-05 08:29:43.167	\N	\N
cmnli1uaz00205orq9bv38wt4	\N	35.215930	138.590523	\N	o	t	2026-04-05 08:29:44.167	\N	\N
cmnli1uaz00215orq3gp5zb05	\N	35.215934	138.590443	\N	o	t	2026-04-05 08:29:45.167	\N	\N
cmnli1uaz00235orqdtyi0vqn	\N	35.215911	138.590388	\N	o	t	2026-04-05 08:29:47.167	\N	\N
cmnli1uaz00245orq1cxs7063	\N	35.215988	138.590487	\N	o	t	2026-04-05 08:29:48.167	\N	\N
cmnli1uaz00255orq7aa8snrf	\N	35.216150	138.590614	\N	o	t	2026-04-05 08:29:49.167	\N	\N
cmnli1uaz00265orq1l3cmil0	\N	35.216363	138.590794	\N	o	t	2026-04-05 08:29:50.167	\N	\N
cmnli1uaz00275orq1028aiiz	\N	35.216578	138.590864	\N	o	t	2026-04-05 08:29:51.167	\N	\N
cmnli1uaz00285orqfdiamnbg	\N	35.216777	138.591008	\N	o	t	2026-04-05 08:29:52.167	\N	\N
cmnli1uaz00295orqh9el5jau	\N	35.216891	138.591057	\N	o	t	2026-04-05 08:29:53.167	\N	\N
cmnli1uaz002a5orqko7zmgc6	\N	35.216983	138.591059	\N	o	t	2026-04-05 08:29:54.167	\N	\N
cmnli1uaz002b5orqrw2zpekg	\N	35.217085	138.591518	\N	o	t	2026-04-05 08:29:55.167	\N	\N
cmnli1uaz002c5orq1j6ncny3	\N	35.217172	138.591507	\N	o	t	2026-04-05 08:29:56.167	\N	\N
cmnli1uaz002d5orqky0v2dwf	\N	35.217211	138.591574	\N	o	t	2026-04-05 08:29:57.167	\N	\N
cmnli1uaz002e5orq14tv054v	\N	35.217254	138.591666	\N	o	t	2026-04-05 08:29:58.167	\N	\N
cmnli1uaz002f5orqhw2qmwg6	\N	35.217645	138.591451	\N	o	t	2026-04-05 08:29:59.167	\N	\N
cmnli1uay000r5orqd54sx5e4	\N	35.203360	138.588098	o3	o	t	2026-04-05 08:28:59.167	\N	\N
cmnli1uay000w5orqmlktl0c9	\N	35.205187	138.588070	o4	o	t	2026-04-05 08:29:04.167	\N	\N
cmnli1uaz001j5orqarno7rxi	\N	35.214272	138.591587	o5	o	t	2026-04-05 08:29:27.167	\N	\N
cmnli1uaz00225orq0jj5925x	\N	35.215891	138.590384	o6	o	t	2026-04-05 08:29:46.167	\N	\N
cmnli1uaz002g5orq46tvb9p2	\N	35.217783	138.591255	\N	o	t	2026-04-05 08:30:00.167	\N	\N
cmnli1ub0002h5orqkdqfx170	\N	35.217818	138.590901	\N	o	t	2026-04-05 08:30:01.167	\N	\N
cmnli1ub0002i5orqzjlhlvre	\N	35.217783	138.590628	\N	o	t	2026-04-05 08:30:02.167	\N	\N
cmnli1ub0002j5orqwa23tp04	\N	35.217562	138.590115	\N	o	t	2026-04-05 08:30:03.167	\N	\N
cmnli1ub0002k5orq6hcjcvpn	\N	35.218278	138.590035	\N	o	t	2026-04-05 08:30:04.167	\N	\N
cmnli1ub0002l5orqskw7yx4a	\N	35.218495	138.590091	\N	o	t	2026-04-05 08:30:05.167	\N	\N
cmnli1ub0002m5orqosprd6bq	\N	35.218810	138.590223	\N	o	t	2026-04-05 08:30:06.167	\N	\N
cmnli1ub0002n5orqrfcbzvuj	\N	35.219027	138.590319	\N	o	t	2026-04-05 08:30:07.167	\N	\N
cmnli1ub0002o5orqkr5ezn3t	\N	35.219652	138.590475	\N	o	t	2026-04-05 08:30:08.167	\N	\N
cmnli1ub0002p5orq19i3u9c5	\N	35.220483	138.590571	\N	o	t	2026-04-05 08:30:09.167	\N	\N
cmnli1ub0002r5orq0qvn9on8	\N	35.220497	138.590553	\N	o	t	2026-04-05 08:30:11.167	\N	\N
cmnli1ub0002s5orqodub0cl9	\N	35.220200	138.590500	\N	o	t	2026-04-05 08:30:12.167	\N	\N
cmnli1ub0002t5orqs753cgtv	\N	35.219634	138.590402	\N	o	t	2026-04-05 08:30:13.167	\N	\N
cmnli1ub0002u5orqepuklnmx	\N	35.219268	138.590325	\N	o	t	2026-04-05 08:30:14.167	\N	\N
cmnli1ub0002v5orqk6baqs2r	\N	35.219299	138.590061	\N	o	t	2026-04-05 08:30:15.167	\N	\N
cmnli1ub0002w5orqoh2ind6a	\N	35.219201	138.590056	\N	o	t	2026-04-05 08:30:16.167	\N	\N
cmnli1ub0002y5orq3hnjdxvq	\N	35.219161	138.590047	\N	o	t	2026-04-05 08:30:18.167	\N	\N
cmnli1ub0002z5orqc9icyls4	\N	35.219271	138.590080	\N	o	t	2026-04-05 08:30:19.167	\N	\N
cmnli1ub000305orq06ktfkae	\N	35.219256	138.590341	\N	o	t	2026-04-05 08:30:20.167	\N	\N
cmnli1ub000315orq0fdjzsul	\N	35.219047	138.590296	\N	o	t	2026-04-05 08:30:21.167	\N	\N
cmnli1ub000325orqldqxoc7k	\N	35.218752	138.590176	\N	o	t	2026-04-05 08:30:22.167	\N	\N
cmnli1ub000335orq4dcnj2b5	\N	35.218475	138.590047	\N	o	t	2026-04-05 08:30:23.167	\N	\N
cmnli1ub000345orqpn4htlac	\N	35.218244	138.590003	\N	o	t	2026-04-05 08:30:24.167	\N	\N
cmnli1ub000355orqidfi96ni	\N	35.218324	138.589732	\N	o	t	2026-04-05 08:30:25.167	\N	\N
cmnli1ub000365orqp5tmf8je	\N	35.218496	138.589635	\N	o	t	2026-04-05 08:30:26.167	\N	\N
cmnli1ub000375orqfa154zxv	\N	35.218609	138.589567	\N	o	t	2026-04-05 08:30:27.167	\N	\N
cmnli1ub000385orqedzkkv02	\N	35.218728	138.589519	\N	o	t	2026-04-05 08:30:28.167	\N	\N
cmnli1ub000395orqcnzrjlgf	\N	35.218795	138.589506	\N	o	t	2026-04-05 08:30:29.167	\N	\N
cmnli1ub0003b5orqbt1cb9qj	\N	35.218726	138.589504	\N	o	t	2026-04-05 08:30:31.167	\N	\N
cmnli1ub0003c5orq3u3y4kf6	\N	35.218601	138.589553	\N	o	t	2026-04-05 08:30:32.167	\N	\N
cmnli1ub0003d5orqy05umfq7	\N	35.218501	138.589618	\N	o	t	2026-04-05 08:30:33.167	\N	\N
cmnli1ub0003e5orqfs0icpxr	\N	35.218324	138.589710	\N	o	t	2026-04-05 08:30:34.167	\N	\N
cmnli1ub0003f5orqasf14cvp	\N	35.218220	138.590011	\N	o	t	2026-04-05 08:30:35.167	\N	\N
cmnli1ub0003g5orqcq52gn55	\N	35.217538	138.590080	\N	o	t	2026-04-05 08:30:36.167	\N	\N
cmnli1ub0003h5orqbgzl6zhe	\N	35.217494	138.589901	\N	o	t	2026-04-05 08:30:37.167	\N	\N
cmnli1ub0003i5orqmc0l71ff	\N	35.217441	138.589928	\N	o	t	2026-04-05 08:30:38.167	\N	\N
cmnli1ub0003j5orqddjgjekt	\N	35.217389	138.589729	\N	o	t	2026-04-05 08:30:39.167	\N	\N
cmnli1ub0003k5orqfl1yulot	\N	35.216890	138.589214	\N	o	t	2026-04-05 08:30:40.167	\N	\N
cmnli1ub0003l5orqy5bt8aew	\N	35.216896	138.589321	\N	o	t	2026-04-05 08:30:41.167	\N	\N
cmnli1ub0003n5orqsi9nqldl	\N	35.216874	138.589301	\N	o	t	2026-04-05 08:30:43.167	\N	\N
cmnli1ub1003o5orq6bxx1e4w	\N	35.216872	138.589191	\N	o	t	2026-04-05 08:30:44.167	\N	\N
cmnli1ub1003p5orq6bf3ie85	\N	35.216701	138.588951	\N	o	t	2026-04-05 08:30:45.167	\N	\N
cmnli1ub1003q5orqkl4x1e7p	\N	35.216469	138.588662	\N	o	t	2026-04-05 08:30:46.167	\N	\N
cmnli1ub1003r5orqrpn0luok	\N	35.216208	138.588447	\N	o	t	2026-04-05 08:30:47.167	\N	\N
cmnli1ub1003s5orq8h2nfzme	\N	35.216085	138.588369	\N	o	t	2026-04-05 08:30:48.167	\N	\N
cmnli1ub1003t5orqzqstad4l	\N	35.215737	138.587884	\N	o	t	2026-04-05 08:30:49.167	\N	\N
cmnli1ub1003u5orqt20s83ku	\N	35.215235	138.587468	\N	o	t	2026-04-05 08:30:50.167	\N	\N
cmnli1ub1003v5orqvi9hfi09	\N	35.215148	138.587471	\N	o	t	2026-04-05 08:30:51.167	\N	\N
cmnli1ub1003w5orqnr87cj3u	\N	35.214966	138.587795	\N	o	t	2026-04-05 08:30:52.167	\N	\N
cmnli1ub1003x5orq1rj53oe6	\N	35.214808	138.588163	\N	o	t	2026-04-05 08:30:53.167	\N	\N
cmnli1ub1003y5orq7mpo9g41	\N	35.213946	138.587857	\N	o	t	2026-04-05 08:30:54.167	\N	\N
cmnli1ub1003z5orqi8ttxjs4	\N	35.212513	138.587111	\N	o	t	2026-04-05 08:30:55.167	\N	\N
cmnli1ub100405orqms3bg3go	\N	35.212445	138.587091	\N	o	t	2026-04-05 08:30:56.167	\N	\N
cmnli1ub100415orq0k0ny3l6	\N	35.212432	138.586954	\N	o	t	2026-04-05 08:30:57.167	\N	\N
cmnli1ub100425orqaw1lg6se	\N	35.212431	138.586765	\N	o	t	2026-04-05 08:30:58.167	\N	\N
cmnli1uax00005orqd8y36rr1	\N	35.212456	138.586734	\N	o	t	2026-04-05 08:28:32.167	cmnlgft4t00005o7egzd84syt	\N
cmnli1uay000i5orqr47f5iun	\N	35.208148	138.587337	o2	o	t	2026-04-05 08:28:50.167	\N	\N
cmnli1ub0002q5orqcispk11m	\N	35.220499	138.590638	o7	o	t	2026-04-05 08:30:10.167	\N	\N
cmnli1ub0002x5orqvf54vgyx	\N	35.219183	138.590016	o8	o	t	2026-04-05 08:30:17.167	\N	\N
cmnli1ub0003a5orq7z2ogag2	\N	35.218824	138.589474	o9	o	t	2026-04-05 08:30:30.167	\N	\N
cmnli1ub0003m5orqt072rgk8	\N	35.216815	138.589356	o10	o	t	2026-04-05 08:30:42.167	\N	\N
cmnli39ld00005ouy47olv3v3	\N	35.212456	138.586734	\N	o	t	2026-04-05 08:51:38.298	\N	\N
cmnnw15hw00005o8rt4o282b3	\N	35.214003	138.614129	\N	j	t	2026-04-07 00:35:27.006	\N	\N
cmnnw15hx00015o8rggdd1ee3	\N	35.213935	138.614105	\N	j	t	2026-04-07 00:35:28.006	\N	\N
cmnnw15hx00025o8r5yornz6t	\N	35.214126	138.613847	\N	j	t	2026-04-07 00:35:29.006	\N	\N
cmnnw15hx00035o8rprlyxm40	\N	35.214275	138.613644	\N	j	t	2026-04-07 00:35:30.006	\N	\N
cmnnw15hx00045o8rw625pw0r	\N	35.214373	138.613418	\N	j	t	2026-04-07 00:35:31.006	\N	\N
cmnnw15hx00055o8rlxfeaj28	\N	35.214404	138.613233	\N	j	t	2026-04-07 00:35:32.006	\N	\N
cmnnw15hx00065o8rdcmmwnw6	\N	35.214312	138.612901	\N	j	t	2026-04-07 00:35:33.006	\N	\N
cmnnw15hx00075o8revobejk9	\N	35.212583	138.613880	\N	j	t	2026-04-07 00:35:34.006	\N	\N
cmnnw15hx00085o8r8deq9nih	\N	35.212548	138.614025	\N	j	t	2026-04-07 00:35:35.006	\N	\N
cmnnw15hx00095o8rxsf70pog	\N	35.212478	138.613984	\N	j	t	2026-04-07 00:35:36.006	\N	\N
cmnnw15hx000a5o8rrf4sdvfx	\N	35.212494	138.613923	\N	j	t	2026-04-07 00:35:37.006	\N	\N
cmnnw15hx000b5o8rug10r95y	\N	35.212020	138.614116	\N	j	t	2026-04-07 00:35:38.006	\N	\N
cmnnw15hx000c5o8rfi20v0kl	\N	35.211628	138.614239	\N	j	t	2026-04-07 00:35:39.006	\N	\N
cmnnw15hx000d5o8rp9pnr9uj	\N	35.211244	138.614320	\N	j	t	2026-04-07 00:35:40.006	\N	\N
cmnnw15hx000e5o8r3f1qc82z	\N	35.210905	138.614306	\N	j	t	2026-04-07 00:35:41.006	\N	\N
cmnnw15hx000f5o8rqpjprt26	\N	35.210561	138.614266	\N	j	t	2026-04-07 00:35:42.006	\N	\N
cmnnw15hx000g5o8rhqn9d3r9	\N	35.210351	138.614191	\N	j	t	2026-04-07 00:35:43.006	\N	\N
cmnnw15hx000h5o8rc76r3cil	\N	35.209810	138.613952	\N	j	t	2026-04-07 00:35:44.006	\N	\N
cmnnw15hy000i5o8rezxp0edm	\N	35.209612	138.613813	\N	j	t	2026-04-07 00:35:45.006	\N	\N
cmnnw15hy000j5o8rnsysi6j3	\N	35.209402	138.613700	\N	j	t	2026-04-07 00:35:46.006	\N	\N
cmnnw15hy000k5o8r6un91bzw	\N	35.209082	138.613515	\N	j	t	2026-04-07 00:35:47.006	\N	\N
cmnnw15hy000l5o8r2jp5nevc	\N	35.208960	138.613418	\N	j	t	2026-04-07 00:35:48.006	\N	\N
cmnnw15hy000m5o8rv73chn3c	\N	35.208870	138.612933	\N	j	t	2026-04-07 00:35:49.006	\N	\N
cmnnw15hy000n5o8ruyzz3ofw	\N	35.208836	138.612740	\N	j	t	2026-04-07 00:35:50.006	\N	\N
cmnnw15hy000o5o8r7njfnk9a	\N	35.208858	138.612733	\N	j	t	2026-04-07 00:35:51.006	\N	\N
cmnnw15hy000q5o8rdlwgpe8i	\N	35.208835	138.612720	\N	j	t	2026-04-07 00:35:53.006	\N	\N
cmnnw15hy000r5o8ro6r2964r	\N	35.208744	138.612195	\N	j	t	2026-04-07 00:35:54.006	\N	\N
cmnnw15hy000s5o8r44f6yinu	\N	35.208632	138.612016	\N	j	t	2026-04-07 00:35:55.006	\N	\N
cmnnw15hy000t5o8rmfui8ghx	\N	35.208435	138.611889	\N	j	t	2026-04-07 00:35:56.006	\N	\N
cmnnw15hy000u5o8ruh9de742	\N	35.208258	138.611865	\N	j	t	2026-04-07 00:35:57.006	\N	\N
cmnnw15hy000v5o8rrvnb5jg6	\N	35.208102	138.611943	\N	j	t	2026-04-07 00:35:58.006	\N	\N
cmnnw15hy000w5o8rwob715a8	\N	35.207874	138.612142	\N	j	t	2026-04-07 00:35:59.006	\N	\N
cmnnw15hy000x5o8r3ndzj28n	\N	35.207708	138.612241	\N	j	t	2026-04-07 00:36:00.006	\N	\N
cmnnw15hy000y5o8ryai4l21d	\N	35.207250	138.612354	\N	j	t	2026-04-07 00:36:01.006	\N	\N
cmnnw15hy000z5o8rmuxq9rij	\N	35.206820	138.612579	\N	j	t	2026-04-07 00:36:02.006	\N	\N
cmnnw15hy00105o8r9k5zgqn2	\N	35.206573	138.612646	\N	j	t	2026-04-07 00:36:03.006	\N	\N
cmnnw15hy00115o8ro3e5c8zq	\N	35.206336	138.612635	\N	j	t	2026-04-07 00:36:04.006	\N	\N
cmnnw15hy00125o8r8qkjza7l	\N	35.205769	138.612504	\N	j	t	2026-04-07 00:36:05.006	\N	\N
cmnnw15hy00135o8rz7zid3yh	\N	35.205293	138.612323	\N	j	t	2026-04-07 00:36:06.006	\N	\N
cmnnw15hy00145o8r9uhn7xh5	\N	35.205137	138.612309	\N	j	t	2026-04-07 00:36:07.006	\N	\N
cmnnw15hy00155o8rtua2fo08	\N	35.204659	138.612203	\N	j	t	2026-04-07 00:36:08.006	\N	\N
cmnnw15hy00165o8r2aepdwjv	\N	35.204593	138.612167	\N	j	t	2026-04-07 00:36:09.006	\N	\N
cmnnw15hy00175o8r5vy4771y	\N	35.204567	138.612109	\N	j	t	2026-04-07 00:36:10.006	\N	\N
cmnnw15hy00185o8rykf6wxvd	\N	35.204450	138.612104	\N	j	t	2026-04-07 00:36:11.006	\N	\N
cmnnw15hy00195o8ro9sjihky	\N	35.204144	138.612113	\N	j	t	2026-04-07 00:36:12.006	\N	\N
cmnnw15hy001a5o8rtltqv6i6	\N	35.203735	138.612156	\N	j	t	2026-04-07 00:36:13.006	\N	\N
cmnnw15hy001b5o8rwxdvwuhx	\N	35.203440	138.612229	\N	j	t	2026-04-07 00:36:14.006	\N	\N
cmnnw15hy001c5o8rzf731d3n	\N	35.203359	138.612235	\N	j	t	2026-04-07 00:36:15.006	\N	\N
cmnnw15hy001d5o8re5v7xdzw	\N	35.203369	138.611747	\N	j	t	2026-04-07 00:36:16.006	\N	\N
cmnnw15hy001e5o8r95fpidac	\N	35.203346	138.611672	\N	j	t	2026-04-07 00:36:17.006	\N	\N
cmnnw15hy001g5o8rla7kh5bv	\N	35.203374	138.611381	\N	j	t	2026-04-07 00:36:19.006	\N	\N
cmnnw15hy001h5o8rhxwk2509	\N	35.203223	138.611374	\N	j	t	2026-04-07 00:36:20.006	\N	\N
cmnnw15hy001i5o8r8n3b9osk	\N	35.203207	138.611380	\N	j	t	2026-04-07 00:36:21.006	\N	\N
cmnnw15hy001j5o8r49wbk3mc	\N	35.203222	138.611233	\N	j	t	2026-04-07 00:36:22.006	\N	\N
cmnnw15hy001l5o8rciycj7zv	\N	35.203194	138.611374	\N	j	t	2026-04-07 00:36:24.006	\N	\N
cmnnw15hy001m5o8r7wqnjyqn	\N	35.203194	138.611404	\N	j	t	2026-04-07 00:36:25.006	\N	\N
cmnnw15hy001n5o8rcz5yj0dt	\N	35.203387	138.611415	\N	j	t	2026-04-07 00:36:26.006	\N	\N
cmnnw15hy001o5o8r175vd7by	\N	35.203322	138.611671	\N	j	t	2026-04-07 00:36:27.006	\N	\N
cmnnw15hy001p5o8rl1h2x51l	\N	35.203341	138.612300	\N	j	t	2026-04-07 00:36:28.006	\N	\N
cmnnw15hy001q5o8rxw8g2bsp	\N	35.202971	138.612418	\N	j	t	2026-04-07 00:36:29.006	\N	\N
cmnnw15hy001r5o8r6ifpcsux	\N	35.202826	138.612415	\N	j	t	2026-04-07 00:36:30.006	\N	\N
cmnnw15hy001s5o8r683pdxc9	\N	35.202454	138.612166	\N	j	t	2026-04-07 00:36:31.006	\N	\N
cmnnw15hy001t5o8ramuxkt9b	\N	35.201829	138.611782	\N	j	t	2026-04-07 00:36:32.006	\N	\N
cmnnw15hy001u5o8rs44quxn4	\N	35.201731	138.611661	\N	j	t	2026-04-07 00:36:33.006	\N	\N
cmnnw15hy001v5o8rybf8rmum	\N	35.201669	138.611101	\N	j	t	2026-04-07 00:36:34.006	\N	\N
cmnnw15hz001w5o8rgh6ery4n	\N	35.201621	138.610994	\N	j	t	2026-04-07 00:36:35.006	\N	\N
cmnnw15hz001x5o8rwsi62jts	\N	35.201496	138.611136	\N	j	t	2026-04-07 00:36:36.006	\N	\N
cmnnw15hz001y5o8rsl386fs8	\N	35.201231	138.611356	\N	j	t	2026-04-07 00:36:37.006	\N	\N
cmnnw15hz001z5o8rfwb4ftyv	\N	35.201251	138.611369	\N	j	t	2026-04-07 00:36:38.006	\N	\N
cmnnw15hz00205o8r8m0adkak	\N	35.201479	138.611203	\N	j	t	2026-04-07 00:36:39.006	\N	\N
cmnnw15hz00215o8r4chb0bmu	\N	35.201608	138.611047	\N	j	t	2026-04-07 00:36:40.006	\N	\N
cmnnw15hz00225o8rjq7vf6cd	\N	35.201604	138.610943	\N	j	t	2026-04-07 00:36:41.006	\N	\N
cmnnw15hz00235o8re1txixr9	\N	35.200975	138.610409	\N	j	t	2026-04-07 00:36:42.006	\N	\N
cmnnw15hz00245o8rjvy12m33	\N	35.200876	138.610361	\N	j	t	2026-04-07 00:36:43.006	\N	\N
cmnnw15hz00255o8rde9teh1z	\N	35.200670	138.610280	\N	j	t	2026-04-07 00:36:44.006	\N	\N
cmnnw15hz00265o8rve8vmto7	\N	35.200222	138.609298	\N	j	t	2026-04-07 00:36:45.006	\N	\N
cmnnw15hz00275o8rlvi12dsz	\N	35.199876	138.609143	\N	j	t	2026-04-07 00:36:46.006	\N	\N
cmnnw15hz00285o8rsocsgi45	\N	35.199490	138.608869	\N	j	t	2026-04-07 00:36:47.006	\N	\N
cmnnw15hz00295o8rf9h30pmy	\N	35.198824	138.608644	\N	j	t	2026-04-07 00:36:48.006	\N	\N
cmnnw15hz002a5o8ro0s6pomp	\N	35.198838	138.608360	\N	j	t	2026-04-07 00:36:49.006	\N	\N
cmnnw15hz002c5o8rcuxp7w3g	\N	35.198798	138.608325	\N	j	t	2026-04-07 00:36:51.006	\N	\N
cmnnw15hz002d5o8rxee2lwsf	\N	35.198849	138.608411	\N	j	t	2026-04-07 00:36:52.006	\N	\N
cmnnw15hz002e5o8rvia8atnj	\N	35.198823	138.608708	\N	j	t	2026-04-07 00:36:53.006	\N	\N
cmnnw15hz002f5o8r6msrupbw	\N	35.199464	138.608896	\N	j	t	2026-04-07 00:36:54.006	\N	\N
cmnnw15hz002g5o8rci184kr4	\N	35.199867	138.609188	\N	j	t	2026-04-07 00:36:55.006	\N	\N
cmnnw15hz002h5o8rc0lhf5wm	\N	35.200200	138.609347	\N	j	t	2026-04-07 00:36:56.006	\N	\N
cmnnw15hz002i5o8rw2rmb3dc	\N	35.199947	138.609773	\N	j	t	2026-04-07 00:36:57.006	\N	\N
cmnnw15hz002j5o8r7gu2cgwt	\N	35.199662	138.609653	\N	j	t	2026-04-07 00:36:58.006	\N	\N
cmnnw15hz002k5o8rg5lgbl70	\N	35.199322	138.609376	\N	j	t	2026-04-07 00:36:59.006	\N	\N
cmnnw15hz002l5o8rysdnh99c	\N	35.199118	138.609304	\N	j	t	2026-04-07 00:37:00.006	\N	\N
cmnnw15hz002m5o8r593cbudi	\N	35.199046	138.609320	\N	j	t	2026-04-07 00:37:01.006	\N	\N
cmnnw15hy001f5o8r0kzfb9b3	\N	35.203403	138.611399	j2	j	t	2026-04-07 00:36:18.006	\N	\N
cmnnw15hy001k5o8ry7w2qqtk	\N	35.203209	138.611233	j3	j	t	2026-04-07 00:36:23.006	\N	\N
cmnnw15hz002b5o8rfzoggtlh	\N	35.198835	138.608306	j4	j	t	2026-04-07 00:36:50.006	\N	\N
cmnnw15hz002n5o8rho81ofwj	\N	35.198921	138.609486	\N	j	t	2026-04-07 00:37:02.006	\N	\N
cmnnw15hz002o5o8rswz35csk	\N	35.198796	138.609585	\N	j	t	2026-04-07 00:37:03.006	\N	\N
cmnnw15hz002p5o8rw30c3itj	\N	35.198735	138.609572	\N	j	t	2026-04-07 00:37:04.006	\N	\N
cmnnw15hz002q5o8ru4t2lwfq	\N	35.198788	138.609685	\N	j	t	2026-04-07 00:37:05.006	\N	\N
cmnnw15hz002r5o8rbo8enwyy	\N	35.198687	138.609720	\N	j	t	2026-04-07 00:37:06.006	\N	\N
cmnnw15hz002s5o8r0c57zgyd	\N	35.198720	138.609862	\N	j	t	2026-04-07 00:37:07.006	\N	\N
cmnnw15hz002t5o8rpfxltkfl	\N	35.198794	138.609902	\N	j	t	2026-04-07 00:37:08.006	\N	\N
cmnnw15hz002u5o8rvjjs9pb9	\N	35.199146	138.610149	\N	j	t	2026-04-07 00:37:09.006	\N	\N
cmnnw15hz002v5o8red3j2dmk	\N	35.199221	138.610243	\N	j	t	2026-04-07 00:37:10.006	\N	\N
cmnnw15hz002w5o8r86bt3a3l	\N	35.199631	138.611088	\N	j	t	2026-04-07 00:37:11.006	\N	\N
cmnnw15hz002x5o8rlkd1n370	\N	35.199733	138.611187	\N	j	t	2026-04-07 00:37:12.006	\N	\N
cmnnw15hz002y5o8rweh01jj9	\N	35.199891	138.611329	\N	j	t	2026-04-07 00:37:13.006	\N	\N
cmnnw15hz002z5o8rig80n8gn	\N	35.200198	138.611503	\N	j	t	2026-04-07 00:37:14.006	\N	\N
cmnnw15hz00305o8r267z93dw	\N	35.200375	138.611514	\N	j	t	2026-04-07 00:37:15.006	\N	\N
cmnnw15hz00315o8rijzvolbh	\N	35.200588	138.611570	\N	j	t	2026-04-07 00:37:16.006	\N	\N
cmnnw15hz00325o8rd6x5mxuu	\N	35.200752	138.611796	\N	j	t	2026-04-07 00:37:17.006	\N	\N
cmnnw15hz00335o8r6jykz6ji	\N	35.200957	138.611892	\N	j	t	2026-04-07 00:37:18.006	\N	\N
cmnnw15hz00345o8r122dka57	\N	35.201239	138.612117	\N	j	t	2026-04-07 00:37:19.006	\N	\N
cmnnw15hz00355o8raam8l0s3	\N	35.201436	138.612297	\N	j	t	2026-04-07 00:37:20.006	\N	\N
cmnnw15hz00365o8rag5k7npm	\N	35.201729	138.612434	\N	j	t	2026-04-07 00:37:21.006	\N	\N
cmnnw15hz00375o8ryurmyleh	\N	35.202062	138.612469	\N	j	t	2026-04-07 00:37:22.006	\N	\N
cmnnw15hz00385o8ropjwuim0	\N	35.202363	138.612421	\N	j	t	2026-04-07 00:37:23.006	\N	\N
cmnnw15hz00395o8rh2oiwg3h	\N	35.202588	138.612488	\N	j	t	2026-04-07 00:37:24.006	\N	\N
cmnnw15hz003a5o8rmbyjmeaf	\N	35.202858	138.612624	\N	j	t	2026-04-07 00:37:25.006	\N	\N
cmnnw15hz003b5o8rkcfpgwyl	\N	35.203000	138.612659	\N	j	t	2026-04-07 00:37:26.006	\N	\N
cmnnw15hz003d5o8rtkxd9bet	\N	35.203049	138.612718	\N	j	t	2026-04-07 00:37:28.006	\N	\N
cmnnw15hz003e5o8rjvbmetlx	\N	35.203086	138.612791	\N	j	t	2026-04-07 00:37:29.006	\N	\N
cmnnw15hz003f5o8r2lmlqprs	\N	35.203127	138.612850	\N	j	t	2026-04-07 00:37:30.006	\N	\N
cmnnw15hz003g5o8r8ldu39uc	\N	35.203201	138.613011	\N	j	t	2026-04-07 00:37:31.006	\N	\N
cmnnw15hz003h5o8rbvft89ge	\N	35.203251	138.613589	\N	j	t	2026-04-07 00:37:32.006	\N	\N
cmnnw15hz003i5o8r0tzvgttc	\N	35.203233	138.613705	\N	j	t	2026-04-07 00:37:33.006	\N	\N
cmnnw15i0003j5o8r8hoc9wrx	\N	35.203242	138.613829	\N	j	t	2026-04-07 00:37:34.006	\N	\N
cmnnw15i0003k5o8r4ny5nrmt	\N	35.203741	138.613736	\N	j	t	2026-04-07 00:37:35.006	\N	\N
cmnnw15i0003l5o8rp98g9gqd	\N	35.204189	138.613598	\N	j	t	2026-04-07 00:37:36.006	\N	\N
cmnnw15i0003m5o8rulbu0bs3	\N	35.204471	138.613506	\N	j	t	2026-04-07 00:37:37.006	\N	\N
cmnnw15i0003n5o8r1uju3xl3	\N	35.204874	138.613390	\N	j	t	2026-04-07 00:37:38.006	\N	\N
cmnnw15i0003o5o8r8fj75eps	\N	35.205228	138.613318	\N	j	t	2026-04-07 00:37:39.006	\N	\N
cmnnw15i0003p5o8r19sfdj4t	\N	35.205938	138.613227	\N	j	t	2026-04-07 00:37:40.006	\N	\N
cmnnw15i0003q5o8reizb5s70	\N	35.206504	138.613196	\N	j	t	2026-04-07 00:37:41.006	\N	\N
cmnnw15i0003r5o8r4gzlnrxt	\N	35.207071	138.613161	\N	j	t	2026-04-07 00:37:42.006	\N	\N
cmnnw15i0003s5o8rupjblvpc	\N	35.207582	138.613153	\N	j	t	2026-04-07 00:37:43.006	\N	\N
cmnnw15i0003t5o8r2twy62ih	\N	35.207954	138.613164	\N	j	t	2026-04-07 00:37:44.006	\N	\N
cmnnw15i0003u5o8rnkp4o7aq	\N	35.208322	138.613204	\N	j	t	2026-04-07 00:37:45.006	\N	\N
cmnnw15i0003v5o8rbs6llz47	\N	35.208861	138.613402	\N	j	t	2026-04-07 00:37:46.006	\N	\N
cmnnw15i0003w5o8r2dmx34vr	\N	35.208953	138.613496	\N	j	t	2026-04-07 00:37:47.006	\N	\N
cmnnw15i0003x5o8r514ho0vy	\N	35.209110	138.613654	\N	j	t	2026-04-07 00:37:48.006	\N	\N
cmnnw15i0003z5o8rlau1m2qs	\N	35.209112	138.613688	\N	j	t	2026-04-07 00:37:50.006	\N	\N
cmnnw15i000405o8rut438mlf	\N	35.209127	138.613667	\N	j	t	2026-04-07 00:37:51.006	\N	\N
cmnnw15i000415o8rf8mezu7r	\N	35.209640	138.614086	\N	j	t	2026-04-07 00:37:52.006	\N	\N
cmnnw15i000425o8rry8ti2cb	\N	35.210545	138.614851	\N	j	t	2026-04-07 00:37:53.006	\N	\N
cmnnw15i000435o8rmxn5fvco	\N	35.210736	138.615022	\N	j	t	2026-04-07 00:37:54.006	\N	\N
cmnnw15i000445o8r4mdnf0q9	\N	35.211062	138.615637	\N	j	t	2026-04-07 00:37:55.006	\N	\N
cmnnw15i000455o8rnt02wa7h	\N	35.211452	138.615956	\N	j	t	2026-04-07 00:37:56.006	\N	\N
cmnnw15i000465o8r9x99105h	\N	35.211964	138.616204	\N	j	t	2026-04-07 00:37:57.006	\N	\N
cmnnw15i000475o8riojll35n	\N	35.211882	138.616669	\N	j	t	2026-04-07 00:37:58.006	\N	\N
cmnnw15i000485o8rru6452aj	\N	35.212198	138.616825	\N	j	t	2026-04-07 00:37:59.006	\N	\N
cmnnw15i000495o8rbok539j7	\N	35.212621	138.617141	\N	j	t	2026-04-07 00:38:00.006	\N	\N
cmnnw15i0004a5o8rd78hs99s	\N	35.213289	138.617334	\N	j	t	2026-04-07 00:38:01.006	\N	\N
cmnnw15i0004b5o8r1thdn4k4	\N	35.213648	138.617340	\N	j	t	2026-04-07 00:38:02.006	\N	\N
cmnnw15i0004c5o8rua2k5l1x	\N	35.213837	138.614647	\N	j	t	2026-04-07 00:38:03.006	\N	\N
cmnnw15i0004d5o8r5qwkjze6	\N	35.213920	138.614175	\N	j	t	2026-04-07 00:38:04.006	\N	\N
cmnnw15hy000p5o8rgzd7s5py	\N	35.208854	138.612710	j1	j	t	2026-04-07 00:35:52.006	\N	\N
cmnnw15hz003c5o8rzih33omo	\N	35.203057	138.612671	j5	j	t	2026-04-07 00:37:27.006	\N	\N
cmnnw15i0003y5o8rgfa1rrkc	\N	35.209098	138.613674	j6	j	t	2026-04-07 00:37:49.006	\N	\N
cmnnwqybo00035ozgjxhv6c1s	\N	35.212035	138.615915	j7	j	f	2026-04-07 00:55:31.141	\N	\N
cmnnytu3n00005okpfk5h0vxx	\N	35.222238	138.621556	\N	he	t	2026-04-07 01:53:44.868	cmnny3fsf00005otltfi06mew	\N
cmno28wim00005orprbxlv1fk	\N	35.222816	138.621615	\N	he	t	2026-04-07 03:29:26.371	\N	\N
cmno28wim00015orp8j3f8cb6	\N	35.222861	138.621507	\N	he	t	2026-04-07 03:29:27.371	\N	\N
cmno28wim00025orpvdxs6jrc	\N	35.223057	138.621415	\N	he	t	2026-04-07 03:29:28.371	\N	\N
cmno28wim00035orpbanb2da6	\N	35.223243	138.621482	\N	he	t	2026-04-07 03:29:29.371	\N	\N
cmno28wim00045orp62pcbg9v	\N	35.223642	138.621449	\N	he	t	2026-04-07 03:29:30.371	\N	\N
cmno28wim00055orphtzwklzm	\N	35.223650	138.621647	\N	he	t	2026-04-07 03:29:31.371	\N	\N
cmno28wim00075orpovh1ceqa	\N	35.223647	138.621682	\N	he	t	2026-04-07 03:29:33.371	\N	\N
cmno28wim00085orpj7uvek58	\N	35.223632	138.622382	\N	he	t	2026-04-07 03:29:34.371	\N	\N
cmno28win00095orpa31ebhvk	\N	35.223628	138.623265	\N	he	t	2026-04-07 03:29:35.371	\N	\N
cmno28win000a5orp6d5gzcne	\N	35.223712	138.623254	\N	he	t	2026-04-07 03:29:36.371	\N	\N
cmno28win000b5orpawts8ww0	\N	35.223682	138.624343	\N	he	t	2026-04-07 03:29:37.371	\N	\N
cmno28win000c5orp006opayh	\N	35.223864	138.624367	\N	he	t	2026-04-07 03:29:38.371	\N	\N
cmno28win000d5orp289z231c	\N	35.223991	138.624421	\N	he	t	2026-04-07 03:29:39.371	\N	\N
cmno28win000e5orpanzr86un	\N	35.224105	138.624415	\N	he	t	2026-04-07 03:29:40.371	\N	\N
cmno28win000f5orppgbzco9w	\N	35.224159	138.624370	\N	he	t	2026-04-07 03:29:41.371	\N	\N
cmno28win000g5orp9x4piflw	\N	35.224556	138.624300	\N	he	t	2026-04-07 03:29:42.371	\N	\N
cmno28win000h5orpqv8ktcc6	\N	35.224797	138.624169	\N	he	t	2026-04-07 03:29:43.371	\N	\N
cmno28win000j5orpjksj10u3	\N	35.225075	138.624045	\N	he	t	2026-04-07 03:29:45.371	\N	\N
cmno28win000k5orpcyk8jq8k	\N	35.225078	138.623915	\N	he	t	2026-04-07 03:29:46.371	\N	\N
cmno28win000l5orp3lioe8w6	\N	35.225091	138.623077	\N	he	t	2026-04-07 03:29:47.371	\N	\N
cmno28win000m5orpjk775w74	\N	35.225981	138.623026	\N	he	t	2026-04-07 03:29:48.371	\N	\N
cmno28win000n5orp9b5aqdz0	\N	35.227032	138.623061	\N	he	t	2026-04-07 03:29:49.371	\N	\N
cmno28win000o5orp5qciyva2	\N	35.227330	138.623034	\N	he	t	2026-04-07 03:29:50.371	\N	\N
cmno28win000p5orpgcygttfd	\N	35.227375	138.623018	\N	he	t	2026-04-07 03:29:51.371	\N	\N
cmno28win000q5orpysptz0fv	\N	35.227429	138.623073	\N	he	t	2026-04-07 03:29:52.371	\N	\N
cmno28win000r5orpopddlsew	\N	35.227487	138.623090	\N	he	t	2026-04-07 03:29:53.371	\N	\N
cmno28win000s5orpuf5g1x79	\N	35.227581	138.623105	\N	he	t	2026-04-07 03:29:54.371	\N	\N
cmno28win000t5orps3y77u1z	\N	35.227615	138.623093	\N	he	t	2026-04-07 03:29:55.371	\N	\N
cmno28win000u5orpdyeskh0k	\N	35.227655	138.622980	\N	he	t	2026-04-07 03:29:56.371	\N	\N
cmno28win000w5orpw7fz5ng4	\N	35.227673	138.622960	\N	he	t	2026-04-07 03:29:58.371	\N	\N
cmno28win000x5orpny70w0cx	\N	35.227635	138.623072	\N	he	t	2026-04-07 03:29:59.371	\N	\N
cmno28win000y5orph3edm1zg	\N	35.227596	138.623114	\N	he	t	2026-04-07 03:30:00.371	\N	\N
cmno28win000z5orp3kjwnyy9	\N	35.227428	138.623043	\N	he	t	2026-04-07 03:30:01.371	\N	\N
cmno28win00105orpz1rz3h5k	\N	35.227340	138.622884	\N	he	t	2026-04-07 03:30:02.371	\N	\N
cmno28win00115orp5y7yt89h	\N	35.227207	138.622600	\N	he	t	2026-04-07 03:30:03.371	\N	\N
cmno28win00125orpx1hrldzm	\N	35.227059	138.622365	\N	he	t	2026-04-07 03:30:04.371	\N	\N
cmno28win00135orpywurq5kb	\N	35.226716	138.621806	\N	he	t	2026-04-07 03:30:05.371	\N	\N
cmno28win00145orpyb9tih6j	\N	35.226739	138.621792	\N	he	t	2026-04-07 03:30:06.371	\N	\N
cmno28win00165orpb64wx9r2	\N	35.226700	138.621790	\N	he	t	2026-04-07 03:30:08.371	\N	\N
cmno28win00175orpebg9oglt	\N	35.226628	138.621671	\N	he	t	2026-04-07 03:30:09.371	\N	\N
cmno28win00185orpnlsuelz3	\N	35.226570	138.621650	\N	he	t	2026-04-07 03:30:10.371	\N	\N
cmno28win00195orp3b26gu7r	\N	35.226424	138.621642	\N	he	t	2026-04-07 03:30:11.371	\N	\N
cmno28win001a5orpadzue85t	\N	35.226105	138.621661	\N	he	t	2026-04-07 03:30:12.371	\N	\N
cmno28win001b5orpa9209x66	\N	35.226036	138.621686	\N	he	t	2026-04-07 03:30:13.371	\N	\N
cmno28win001c5orp10xankf8	\N	35.225805	138.621726	\N	he	t	2026-04-07 03:30:14.371	\N	\N
cmno28win001e5orp7w9tor1n	\N	35.225766	138.621733	\N	he	t	2026-04-07 03:30:16.371	\N	\N
cmno28win001f5orponcqqo4g	\N	35.225412	138.621905	\N	he	t	2026-04-07 03:30:17.371	\N	\N
cmno28win001g5orpw9m9zlg3	\N	35.225255	138.621954	\N	he	t	2026-04-07 03:30:18.371	\N	\N
cmno28win001h5orpwfzpdrmy	\N	35.225155	138.621979	\N	he	t	2026-04-07 03:30:19.371	\N	\N
cmno28win001i5orpigku2j20	\N	35.225126	138.621977	\N	he	t	2026-04-07 03:30:20.371	\N	\N
cmno28win001j5orptk75815w	\N	35.225253	138.621127	\N	he	t	2026-04-07 03:30:21.371	\N	\N
cmno28win001k5orpblvljokq	\N	35.225253	138.620175	\N	he	t	2026-04-07 03:30:22.371	\N	\N
cmno28win001l5orpp56nazdc	\N	35.225091	138.620220	\N	he	t	2026-04-07 03:30:23.371	\N	\N
cmno28win001m5orpw2cars75	\N	35.224835	138.620194	\N	he	t	2026-04-07 03:30:24.371	\N	\N
cmno28win001n5orpb2swq5m7	\N	35.224624	138.620132	\N	he	t	2026-04-07 03:30:25.371	\N	\N
cmno28win001o5orp7hwqz9zx	\N	35.224574	138.620065	\N	he	t	2026-04-07 03:30:26.371	\N	\N
cmno28win001p5orpu1k03iup	\N	35.224709	138.619263	\N	he	t	2026-04-07 03:30:27.371	\N	\N
cmno28wio001r5orpasyk5guj	\N	35.224719	138.619237	\N	he	t	2026-04-07 03:30:29.371	\N	\N
cmno28wio001s5orp75xj6evv	\N	35.224762	138.618874	\N	he	t	2026-04-07 03:30:30.371	\N	\N
cmno28wio001t5orptx1nn5e6	\N	35.224831	138.618531	\N	he	t	2026-04-07 03:30:31.371	\N	\N
cmno28wio001v5orpdokdg652	\N	35.225032	138.618555	\N	he	t	2026-04-07 03:30:33.371	\N	\N
cmno28wio001w5orpkkz52jal	\N	35.224838	138.618509	\N	he	t	2026-04-07 03:30:34.371	\N	\N
cmno28wio001x5orp3dp9c9vu	\N	35.224946	138.618048	\N	he	t	2026-04-07 03:30:35.371	\N	\N
cmno28wio001y5orpmq3dg6zo	\N	35.224968	138.617887	\N	he	t	2026-04-07 03:30:36.371	\N	\N
cmno28wio001z5orpa4tk8o5f	\N	35.224990	138.617565	\N	he	t	2026-04-07 03:30:37.371	\N	\N
cmno28wio00205orpkkxnnzm4	\N	35.225010	138.617471	\N	he	t	2026-04-07 03:30:38.371	\N	\N
cmno28wio00215orpjjg18c0g	\N	35.225588	138.617536	\N	he	t	2026-04-07 03:30:39.371	\N	\N
cmno28wio00235orpegmpt72p	\N	35.225546	138.617573	\N	he	t	2026-04-07 03:30:41.371	\N	\N
cmno28wio00245orpvneprv5p	\N	35.225032	138.617514	\N	he	t	2026-04-07 03:30:42.371	\N	\N
cmno28wio00255orpupguzyjj	\N	35.225032	138.617342	\N	he	t	2026-04-07 03:30:43.371	\N	\N
cmno28wio00265orp9bh9x2t6	\N	35.225076	138.616548	\N	he	t	2026-04-07 03:30:44.371	\N	\N
cmno28wio00275orp6x3vf1ru	\N	35.225429	138.616432	\N	he	t	2026-04-07 03:30:45.371	\N	\N
cmno28wio00295orpayfkmfgq	\N	35.225447	138.616417	\N	he	t	2026-04-07 03:30:47.371	\N	\N
cmno28wio002a5orpux75uzbk	\N	35.225530	138.616398	\N	he	t	2026-04-07 03:30:48.371	\N	\N
cmno28wio002b5orpidldpxev	\N	35.225906	138.616307	\N	he	t	2026-04-07 03:30:49.371	\N	\N
cmno28wio002c5orpt8amobnk	\N	35.226377	138.616138	\N	he	t	2026-04-07 03:30:50.371	\N	\N
cmno28wio002d5orph62hqryt	\N	35.226420	138.616094	\N	he	t	2026-04-07 03:30:51.371	\N	\N
cmno28wio002e5orp3q62kbgq	\N	35.226466	138.615863	\N	he	t	2026-04-07 03:30:52.371	\N	\N
cmno28win000i5orpk898dqyo	\N	35.225093	138.624079	he2	he	t	2026-04-07 03:29:44.371	\N	\N
cmno28win000v5orptmvblfvr	\N	35.227895	138.623031	he3	he	t	2026-04-07 03:29:57.371	\N	\N
cmno28win00155orppyimjzon	\N	35.226734	138.621777	he4	he	t	2026-04-07 03:30:07.371	\N	\N
cmno28win001d5orp3mb4z1nn	\N	35.225777	138.621634	he5	he	t	2026-04-07 03:30:15.371	\N	\N
cmno28win001q5orppfqyig78	\N	35.224911	138.619306	he6	he	t	2026-04-07 03:30:28.371	\N	\N
cmno28wio001u5orp8d9qsjo2	\N	35.225027	138.618580	he7	he	t	2026-04-07 03:30:32.371	\N	\N
cmno28wio00225orpjlabtg7q	\N	35.225564	138.617742	he8	he	t	2026-04-07 03:30:40.371	\N	\N
cmno28wio00285orpfid8yx9j	\N	35.225445	138.616405	he9	he	t	2026-04-07 03:30:46.371	\N	\N
cmno28wio002f5orpytjfx99t	\N	35.226641	138.615886	\N	he	t	2026-04-07 03:30:53.371	\N	\N
cmno28wio002g5orp70t86511	\N	35.226739	138.615818	\N	he	t	2026-04-07 03:30:54.371	\N	\N
cmno28wio002h5orpjbrtip46	\N	35.226827	138.615753	\N	he	t	2026-04-07 03:30:55.371	\N	\N
cmno28wio002i5orpt6mxm4x3	\N	35.226988	138.615678	\N	he	t	2026-04-07 03:30:56.371	\N	\N
cmno28wio002j5orpxk3hqmvy	\N	35.227152	138.615666	\N	he	t	2026-04-07 03:30:57.371	\N	\N
cmno28wio002k5orpmmcr32tp	\N	35.227205	138.615674	\N	he	t	2026-04-07 03:30:58.371	\N	\N
cmno28wio002l5orp3vazhdf4	\N	35.227239	138.615481	\N	he	t	2026-04-07 03:30:59.371	\N	\N
cmno28wio002m5orp8z2h6lh8	\N	35.227415	138.615490	\N	he	t	2026-04-07 03:31:00.371	\N	\N
cmno28wio002n5orp1ad7uyt7	\N	35.227429	138.615379	\N	he	t	2026-04-07 03:31:01.371	\N	\N
cmno28wio002o5orp1nwdflmz	\N	35.227624	138.615413	\N	he	t	2026-04-07 03:31:02.371	\N	\N
cmno28wio002p5orp8n658oah	\N	35.227840	138.615476	\N	he	t	2026-04-07 03:31:03.371	\N	\N
cmno28wio002q5orp1x8bnji1	\N	35.228299	138.615547	\N	he	t	2026-04-07 03:31:04.371	\N	\N
cmno28wio002r5orpjr8s7ru7	\N	35.228380	138.615544	\N	he	t	2026-04-07 03:31:05.371	\N	\N
cmno28wio002s5orpr57duivs	\N	35.228523	138.615532	\N	he	t	2026-04-07 03:31:06.371	\N	\N
cmno28wio002t5orp7te13lu1	\N	35.229122	138.615492	\N	he	t	2026-04-07 03:31:07.371	\N	\N
cmno28wio002u5orpiyk67vot	\N	35.229591	138.615526	\N	he	t	2026-04-07 03:31:08.371	\N	\N
cmno28wio002w5orp0loonou2	\N	35.229627	138.615124	\N	he	t	2026-04-07 03:31:10.371	\N	\N
cmno28wio002x5orpxxk1aexe	\N	35.229595	138.615092	\N	he	t	2026-04-07 03:31:11.371	\N	\N
cmno28wio002y5orpfqduubi1	\N	35.229414	138.615014	\N	he	t	2026-04-07 03:31:12.371	\N	\N
cmno28wio002z5orpv4ztzjoj	\N	35.229374	138.615018	\N	he	t	2026-04-07 03:31:13.371	\N	\N
cmno28wio00305orpsii2o9hm	\N	35.229096	138.614895	\N	he	t	2026-04-07 03:31:14.371	\N	\N
cmno28wio00315orpkue81aye	\N	35.229023	138.614853	\N	he	t	2026-04-07 03:31:15.371	\N	\N
cmno28wio00325orpjfuf5gn9	\N	35.228961	138.614711	\N	he	t	2026-04-07 03:31:16.371	\N	\N
cmno28wio00335orp2e1u25yv	\N	35.228962	138.614628	\N	he	t	2026-04-07 03:31:17.371	\N	\N
cmno28wio00345orpfx7w7z1p	\N	35.229038	138.614442	\N	he	t	2026-04-07 03:31:18.371	\N	\N
cmno28wio00355orp1y1063og	\N	35.228973	138.614413	\N	he	t	2026-04-07 03:31:19.371	\N	\N
cmno28wio00365orpwk6uvkw5	\N	35.228277	138.614014	\N	he	t	2026-04-07 03:31:20.371	\N	\N
cmno28wio00375orpjpra6fmm	\N	35.227598	138.614671	\N	he	t	2026-04-07 03:31:21.371	\N	\N
cmno28wio00385orppqyc4kop	\N	35.227599	138.614692	\N	he	t	2026-04-07 03:31:22.371	\N	\N
cmno28wip003a5orpaomolda8	\N	35.227584	138.614727	\N	he	t	2026-04-07 03:31:24.371	\N	\N
cmno28wip003b5orpejdg4tqc	\N	35.227591	138.614643	\N	he	t	2026-04-07 03:31:25.371	\N	\N
cmno28wip003c5orplzhplqoh	\N	35.227675	138.614140	\N	he	t	2026-04-07 03:31:26.371	\N	\N
cmno28wip003d5orplqye8etd	\N	35.227714	138.613974	\N	he	t	2026-04-07 03:31:27.371	\N	\N
cmno28wip003e5orpvrccqlm3	\N	35.227767	138.613515	\N	he	t	2026-04-07 03:31:28.371	\N	\N
cmno28wip003f5orpbdq1mpus	\N	35.227790	138.613228	\N	he	t	2026-04-07 03:31:29.371	\N	\N
cmno28wip003g5orpju8ley7p	\N	35.227893	138.612976	\N	he	t	2026-04-07 03:31:30.371	\N	\N
cmno28wip003h5orpk0zvz6oy	\N	35.227900	138.612718	\N	he	t	2026-04-07 03:31:31.371	\N	\N
cmno28wip003i5orp6wmpcxdl	\N	35.227887	138.612595	\N	he	t	2026-04-07 03:31:32.371	\N	\N
cmno28wip003j5orpcevc24ti	\N	35.227657	138.612332	\N	he	t	2026-04-07 03:31:33.371	\N	\N
cmno28wip003k5orpt7tt51ti	\N	35.227218	138.611847	\N	he	t	2026-04-07 03:31:34.371	\N	\N
cmno28wip003l5orprhdd3mkw	\N	35.227105	138.611729	\N	he	t	2026-04-07 03:31:35.371	\N	\N
cmno28wip003m5orpepd3c560	\N	35.227010	138.611731	\N	he	t	2026-04-07 03:31:36.371	\N	\N
cmno28wip003n5orpxoibn0il	\N	35.226997	138.611887	\N	he	t	2026-04-07 03:31:37.371	\N	\N
cmno28wip003o5orpiv1nblz9	\N	35.227140	138.611881	\N	he	t	2026-04-07 03:31:38.371	\N	\N
cmno28wip003q5orpkcg5oeao	\N	35.226995	138.611938	\N	he	t	2026-04-07 03:31:40.371	\N	\N
cmno28wip003r5orpzea7tw46	\N	35.226986	138.611755	\N	he	t	2026-04-07 03:31:41.371	\N	\N
cmno28wip003s5orpe3h1xils	\N	35.226857	138.611711	\N	he	t	2026-04-07 03:31:42.371	\N	\N
cmno28wip003t5orp6l7vvppl	\N	35.226725	138.611585	\N	he	t	2026-04-07 03:31:43.371	\N	\N
cmno28wip003u5orpwpk4qrf2	\N	35.225735	138.611377	\N	he	t	2026-04-07 03:31:44.371	\N	\N
cmno28wip003v5orp65kn8yyx	\N	35.225628	138.612233	\N	he	t	2026-04-07 03:31:45.371	\N	\N
cmno28wip003x5orp464tlm38	\N	35.225623	138.612273	\N	he	t	2026-04-07 03:31:47.371	\N	\N
cmno28wip003y5orp5630frms	\N	35.225553	138.612791	\N	he	t	2026-04-07 03:31:48.371	\N	\N
cmno28wip003z5orppu4sr83p	\N	35.225453	138.613434	\N	he	t	2026-04-07 03:31:49.371	\N	\N
cmno28wip00405orpzpgw7zpa	\N	35.225038	138.613351	\N	he	t	2026-04-07 03:31:50.371	\N	\N
cmno28wip00415orpwpzbb175	\N	35.225034	138.613373	\N	he	t	2026-04-07 03:31:51.371	\N	\N
cmno28wip00435orp1jwcm9xr	\N	35.225028	138.613342	\N	he	t	2026-04-07 03:31:53.371	\N	\N
cmno28wip00445orpja3rhyhr	\N	35.224705	138.613294	\N	he	t	2026-04-07 03:31:54.371	\N	\N
cmno28wip00455orpstk0z63m	\N	35.224515	138.614859	\N	he	t	2026-04-07 03:31:55.371	\N	\N
cmno28wip00465orprt77497u	\N	35.224423	138.615720	\N	he	t	2026-04-07 03:31:56.371	\N	\N
cmno28wip00475orpmmkb5wek	\N	35.224739	138.615751	\N	he	t	2026-04-07 03:31:57.371	\N	\N
cmno28wip00495orp31djpmrg	\N	35.224731	138.615767	\N	he	t	2026-04-07 03:31:59.371	\N	\N
cmno28wip004a5orpk09exnbr	\N	35.224403	138.615745	\N	he	t	2026-04-07 03:32:00.371	\N	\N
cmno28wip004b5orphynm8u1x	\N	35.224337	138.616216	\N	he	t	2026-04-07 03:32:01.371	\N	\N
cmno28wip004c5orp77hnvyqi	\N	35.224276	138.616752	\N	he	t	2026-04-07 03:32:02.371	\N	\N
cmno28wip004d5orp91rh8dia	\N	35.224175	138.617460	\N	he	t	2026-04-07 03:32:03.371	\N	\N
cmno28wip004e5orpubcspqpn	\N	35.224087	138.618241	\N	he	t	2026-04-07 03:32:04.371	\N	\N
cmno28wip004f5orpxh54dji9	\N	35.223877	138.619866	\N	he	t	2026-04-07 03:32:05.371	\N	\N
cmno28wip004g5orpxdrgh5st	\N	35.223815	138.620322	\N	he	t	2026-04-07 03:32:06.371	\N	\N
cmno28wip004h5orp8baa5stx	\N	35.223754	138.620955	\N	he	t	2026-04-07 03:32:07.371	\N	\N
cmno28wip004i5orp4bsn3dva	\N	35.223702	138.621419	\N	he	t	2026-04-07 03:32:08.371	\N	\N
cmno28wip004j5orpud1nwlu9	\N	35.223262	138.621441	\N	he	t	2026-04-07 03:32:09.371	\N	\N
cmno28wip004k5orpwkyyityi	\N	35.223064	138.621371	\N	he	t	2026-04-07 03:32:10.371	\N	\N
cmno28wip004l5orpv4fna5ss	\N	35.222863	138.621462	\N	he	t	2026-04-07 03:32:11.371	\N	\N
cmno28wip004m5orpc0d1y94t	\N	35.222795	138.621564	\N	he	t	2026-04-07 03:32:12.371	\N	\N
cmno28wip004n5orpgvjfon3c	\N	35.222247	138.621519	\N	he	t	2026-04-07 03:32:13.371	\N	\N
cmno28wio00395orps7mxpw68	\N	35.227598	138.614741	he12	he	t	2026-04-07 03:31:23.371	\N	\N
cmno28wip003p5orpm5qkomtz	\N	35.227133	138.611927	he13	he	t	2026-04-07 03:31:39.371	\N	\N
cmno28wip003w5orpry5lbm89	\N	35.225928	138.612276	he14	he	t	2026-04-07 03:31:46.371	\N	\N
cmno28wip00425orp64ip9ggk	\N	35.225026	138.613366	he15	he	t	2026-04-07 03:31:52.371	\N	\N
cmno28wip00485orpc8gpdx56	\N	35.224741	138.615785	he16	he	t	2026-04-07 03:31:58.371	\N	\N
cmno28wip004o5orptshgt6fi	\N	35.222238	138.621556	\N	he	t	2026-04-07 03:32:14.371	\N	\N
cmno28wim00065orpej5kwpcp	\N	35.223395	138.621647	he1	he	t	2026-04-07 03:29:32.371	\N	\N
cmno28wio002v5orpd8pabrwr	\N	35.229589	138.615536	he10	he	t	2026-04-07 03:31:09.371	\N	\N
cmno5lnsi00015okpkoeuhyjm	\N	35.229409	138.615100	he11	he	f	2026-04-07 05:03:20.755	\N	\N
cmno81l4200015op6rnvnz06v	\N	35.220871	138.633181	\N	i	t	2026-04-07 06:11:43.761	\N	\N
cmno81l4200025op6smogzgbs	\N	35.221041	138.632913	\N	i	t	2026-04-07 06:11:44.761	\N	\N
cmno81l4200035op6c1fyej1y	\N	35.221012	138.632840	\N	i	t	2026-04-07 06:11:45.761	\N	\N
cmno81l4200045op6e7h60hir	\N	35.220882	138.632572	\N	i	t	2026-04-07 06:11:46.761	\N	\N
cmno81l4200055op60pdjq1pa	\N	35.220682	138.632374	\N	i	t	2026-04-07 06:11:47.761	\N	\N
cmno81l4200065op6inxiclqs	\N	35.220365	138.632129	\N	i	t	2026-04-07 06:11:48.761	\N	\N
cmno81l4200075op66y57flb6	\N	35.220093	138.631950	\N	i	t	2026-04-07 06:11:49.761	\N	\N
cmno81l4200085op643n67638	\N	35.219242	138.631205	\N	i	t	2026-04-07 06:11:50.761	\N	\N
cmno81l43000a5op6acx45jc4	\N	35.219237	138.631162	\N	i	t	2026-04-07 06:11:52.761	\N	\N
cmno81l43000b5op64aaygcfz	\N	35.220115	138.631909	\N	i	t	2026-04-07 06:11:53.761	\N	\N
cmno81l43000c5op6n2vpjs34	\N	35.220383	138.632099	\N	i	t	2026-04-07 06:11:54.761	\N	\N
cmno81l43000d5op6k3mc3czv	\N	35.220526	138.632223	\N	i	t	2026-04-07 06:11:55.761	\N	\N
cmno81l43000e5op6q763akhx	\N	35.220728	138.632336	\N	i	t	2026-04-07 06:11:56.761	\N	\N
cmno81l43000f5op6rowrynx7	\N	35.220857	138.632508	\N	i	t	2026-04-07 06:11:57.761	\N	\N
cmno81l43000g5op6obu3woxm	\N	35.221060	138.632838	\N	i	t	2026-04-07 06:11:58.761	\N	\N
cmno81l43000h5op6ylvz82qx	\N	35.221313	138.632422	\N	i	t	2026-04-07 06:11:59.761	\N	\N
cmno81l43000i5op6ft813kbs	\N	35.222436	138.633315	\N	i	t	2026-04-07 06:12:00.761	\N	\N
cmno81l43000j5op64eok4f5w	\N	35.223068	138.633795	\N	i	t	2026-04-07 06:12:01.761	\N	\N
cmno81l43000k5op6o08of0xn	\N	35.223708	138.634259	\N	i	t	2026-04-07 06:12:02.761	\N	\N
cmno81l43000l5op6157o20jq	\N	35.223769	138.634378	\N	i	t	2026-04-07 06:12:03.761	\N	\N
cmno81l43000m5op6ft2kswcj	\N	35.223783	138.634413	\N	i	t	2026-04-07 06:12:04.761	\N	\N
cmno81l43000n5op6ocixmpzz	\N	35.224693	138.635021	\N	i	t	2026-04-07 06:12:05.761	\N	\N
cmno81l43000o5op6nisnyd6j	\N	35.225974	138.635930	\N	i	t	2026-04-07 06:12:06.761	\N	\N
cmno81l43000q5op6qohrls9s	\N	35.226764	138.636357	\N	i	t	2026-04-07 06:12:08.761	\N	\N
cmno81l43000r5op6x9eda7l3	\N	35.226068	138.635906	\N	i	t	2026-04-07 06:12:09.761	\N	\N
cmno81l43000s5op6mok8vf03	\N	35.226455	138.635166	\N	i	t	2026-04-07 06:12:10.761	\N	\N
cmno81l43000t5op6smqslx7z	\N	35.226589	138.634855	\N	i	t	2026-04-07 06:12:11.761	\N	\N
cmno81l43000u5op69nmu3h5u	\N	35.226850	138.634686	\N	i	t	2026-04-07 06:12:12.761	\N	\N
cmno81l43000v5op6jvuhdeh3	\N	35.226850	138.634686	\N	i	t	2026-04-07 06:12:13.761	\N	\N
cmno81l43000w5op67i5hc0be	\N	35.226850	138.634686	\N	i	t	2026-04-07 06:12:14.761	\N	\N
cmno81l43000x5op6mhsj6g25	\N	35.226929	138.634629	\N	i	t	2026-04-07 06:12:15.761	\N	\N
cmno81l43000y5op6xkzfwokg	\N	35.227052	138.634165	\N	i	t	2026-04-07 06:12:16.761	\N	\N
cmno81l43000z5op6eciyhawb	\N	35.227188	138.633766	\N	i	t	2026-04-07 06:12:17.761	\N	\N
cmno81l4300105op660o55e1p	\N	35.227356	138.633631	\N	i	t	2026-04-07 06:12:18.761	\N	\N
cmno81l4300115op6d5rvjzv6	\N	35.227505	138.633607	\N	i	t	2026-04-07 06:12:19.761	\N	\N
cmno81l4300125op6a1ux5p31	\N	35.227862	138.633567	\N	i	t	2026-04-07 06:12:20.761	\N	\N
cmno81l4300135op6v9pbrx33	\N	35.228219	138.633637	\N	i	t	2026-04-07 06:12:21.761	\N	\N
cmno81l4300145op6iaujhsi3	\N	35.228408	138.633709	\N	i	t	2026-04-07 06:12:22.761	\N	\N
cmno81l4300155op6pykp16d0	\N	35.228585	138.633733	\N	i	t	2026-04-07 06:12:23.761	\N	\N
cmno81l4300165op6d2e6hwea	\N	35.228813	138.633621	\N	i	t	2026-04-07 06:12:24.761	\N	\N
cmno81l4300175op6m59cbb5x	\N	35.228981	138.633505	\N	i	t	2026-04-07 06:12:25.761	\N	\N
cmno81l4300185op6u1nck3wx	\N	35.229068	138.633312	\N	i	t	2026-04-07 06:12:26.761	\N	\N
cmno81l4300195op690wyyzc1	\N	35.229243	138.633031	\N	i	t	2026-04-07 06:12:27.761	\N	\N
cmno81l43001a5op61i3flphb	\N	35.228895	138.632948	\N	i	t	2026-04-07 06:12:28.761	\N	\N
cmno81l43001b5op6bwlibwof	\N	35.228682	138.632891	\N	i	t	2026-04-07 06:12:29.761	\N	\N
cmno81l43001c5op6ndrtd3h7	\N	35.228636	138.632880	\N	i	t	2026-04-07 06:12:30.761	\N	\N
cmno81l43001d5op61vkdosww	\N	35.228737	138.632658	\N	i	t	2026-04-07 06:12:31.761	\N	\N
cmno81l43001f5op6j36vll61	\N	35.228746	138.632711	\N	i	t	2026-04-07 06:12:33.761	\N	\N
cmno81l43001g5op6qwxaevmg	\N	35.228691	138.632832	\N	i	t	2026-04-07 06:12:34.761	\N	\N
cmno81l43001h5op6gcq3ndmd	\N	35.228831	138.632886	\N	i	t	2026-04-07 06:12:35.761	\N	\N
cmno81l43001i5op63ic7pyfh	\N	35.229241	138.632974	\N	i	t	2026-04-07 06:12:36.761	\N	\N
cmno81l43001j5op6kjc6vxzl	\N	35.229427	138.632942	\N	i	t	2026-04-07 06:12:37.761	\N	\N
cmno81l43001k5op6q9t2mei0	\N	35.229648	138.633079	\N	i	t	2026-04-07 06:12:38.761	\N	\N
cmno81l44001l5op6klcx1y1u	\N	35.229878	138.633221	\N	i	t	2026-04-07 06:12:39.761	\N	\N
cmno81l44001m5op6cq8yyyo4	\N	35.230200	138.633634	\N	i	t	2026-04-07 06:12:40.761	\N	\N
cmno81l44001n5op6e3yisroz	\N	35.230526	138.633927	\N	i	t	2026-04-07 06:12:41.761	\N	\N
cmno81l44001o5op6zspwujq6	\N	35.230673	138.633996	\N	i	t	2026-04-07 06:12:42.761	\N	\N
cmno81l44001p5op6476pm7d5	\N	35.230951	138.634484	\N	i	t	2026-04-07 06:12:43.761	\N	\N
cmno81l44001q5op6smercpol	\N	35.231016	138.634486	\N	i	t	2026-04-07 06:12:44.761	\N	\N
cmno81l44001r5op6udwwkm1u	\N	35.231497	138.634755	\N	i	t	2026-04-07 06:12:45.761	\N	\N
cmno81l44001s5op6069v2hw7	\N	35.231573	138.634733	\N	i	t	2026-04-07 06:12:46.761	\N	\N
cmno81l44001t5op630umf9ly	\N	35.231685	138.634554	\N	i	t	2026-04-07 06:12:47.761	\N	\N
cmno81l44001u5op66lwgj97n	\N	35.231713	138.634529	\N	i	t	2026-04-07 06:12:48.761	\N	\N
cmno81l44001v5op67ewhxjle	\N	35.231645	138.634353	\N	i	t	2026-04-07 06:12:49.761	\N	\N
cmno81l44001w5op6u8rtdn31	\N	35.231621	138.634323	\N	i	t	2026-04-07 06:12:50.761	\N	\N
cmno81l44001y5op6hxavlcce	\N	35.231598	138.634380	\N	i	t	2026-04-07 06:12:52.761	\N	\N
cmno81l44001z5op64dsg02sn	\N	35.231633	138.634353	\N	i	t	2026-04-07 06:12:53.761	\N	\N
cmno81l4400205op6j7fcmcj5	\N	35.231681	138.634519	\N	i	t	2026-04-07 06:12:54.761	\N	\N
cmno81l4400215op66stak8dw	\N	35.231559	138.634714	\N	i	t	2026-04-07 06:12:55.761	\N	\N
cmno81l4400225op6c5aj74md	\N	35.231455	138.634707	\N	i	t	2026-04-07 06:12:56.761	\N	\N
cmno81l4400235op6pnk452ej	\N	35.230996	138.634447	\N	i	t	2026-04-07 06:12:57.761	\N	\N
cmno81l4200005op6vziliwep	\N	35.220916	138.633245	\N	i	t	2026-04-07 06:11:42.761	cmno62qx600005oazh09iyuca	\N
cmno81l4300095op64hw6h9b0	\N	35.219126	138.631298	i1	i	t	2026-04-07 06:11:51.761	\N	\N
cmno81l43000p5op63pkq6vla	\N	35.226747	138.636405	i2	i	t	2026-04-07 06:12:07.761	\N	\N
cmno81l43001e5op6eo38fa1r	\N	35.228881	138.632722	i3	i	t	2026-04-07 06:12:32.761	\N	\N
cmno81l44001x5op6q7cimbhe	\N	35.231583	138.634350	i4	i	t	2026-04-07 06:12:51.761	\N	\N
cmno81l4400245op6eyukzfe1	\N	35.230992	138.634514	\N	i	t	2026-04-07 06:12:58.761	\N	\N
cmno81l4400255op6r56tyj6l	\N	35.231392	138.635356	\N	i	t	2026-04-07 06:12:59.761	\N	\N
cmno81l4400265op6rr841e62	\N	35.231460	138.635549	\N	i	t	2026-04-07 06:13:00.761	\N	\N
cmno81l4400275op6dcnrg283	\N	35.231769	138.636155	\N	i	t	2026-04-07 06:13:01.761	\N	\N
cmno81l4400285op65ys9vyzg	\N	35.231812	138.636796	\N	i	t	2026-04-07 06:13:02.761	\N	\N
cmno81l4400295op6ukrehw7x	\N	35.232049	138.637317	\N	i	t	2026-04-07 06:13:03.761	\N	\N
cmno81l44002a5op6nu2ck8hj	\N	35.232036	138.638347	\N	i	t	2026-04-07 06:13:04.761	\N	\N
cmno81l44002b5op65zzzis6x	\N	35.232010	138.638441	\N	i	t	2026-04-07 06:13:05.761	\N	\N
cmno81l44002c5op6b3ny7kf5	\N	35.231655	138.639189	\N	i	t	2026-04-07 06:13:06.761	\N	\N
cmno81l44002d5op60bcfxax1	\N	35.231436	138.639693	\N	i	t	2026-04-07 06:13:07.761	\N	\N
cmno81l44002e5op6sqg24e8k	\N	35.231322	138.639961	\N	i	t	2026-04-07 06:13:08.761	\N	\N
cmno81l44002f5op68xusaxe6	\N	35.231173	138.640133	\N	i	t	2026-04-07 06:13:09.761	\N	\N
cmno81l44002g5op6ii7vytc4	\N	35.230884	138.640632	\N	i	t	2026-04-07 06:13:10.761	\N	\N
cmno81l44002i5op6dprw8s6s	\N	35.230869	138.640686	\N	i	t	2026-04-07 06:13:12.761	\N	\N
cmno81l44002j5op6is8jcwy2	\N	35.230959	138.640565	\N	i	t	2026-04-07 06:13:13.761	\N	\N
cmno81l44002k5op641jngeux	\N	35.231162	138.640216	\N	i	t	2026-04-07 06:13:14.761	\N	\N
cmno81l44002l5op6lhsw943h	\N	35.231315	138.640029	\N	i	t	2026-04-07 06:13:15.761	\N	\N
cmno81l44002m5op66b67rr7e	\N	35.231491	138.639728	\N	i	t	2026-04-07 06:13:16.761	\N	\N
cmno81l44002n5op64qr2le7t	\N	35.231762	138.639100	\N	i	t	2026-04-07 06:13:17.761	\N	\N
cmno81l44002o5op6t6ge416a	\N	35.231957	138.638430	\N	i	t	2026-04-07 06:13:18.761	\N	\N
cmno81l44002p5op6p2y61sip	\N	35.231979	138.638382	\N	i	t	2026-04-07 06:13:19.761	\N	\N
cmno81l44002q5op6pp4pmgwp	\N	35.230633	138.637767	\N	i	t	2026-04-07 06:13:20.761	\N	\N
cmno81l44002r5op6tcy55l0v	\N	35.229319	138.636716	\N	i	t	2026-04-07 06:13:21.761	\N	\N
cmno81l44002s5op6y01ec3nd	\N	35.228814	138.636383	\N	i	t	2026-04-07 06:13:22.761	\N	\N
cmno81l44002t5op6vk8gvx8j	\N	35.228881	138.635874	\N	i	t	2026-04-07 06:13:23.761	\N	\N
cmno81l44002u5op690wqy9pa	\N	35.228835	138.636319	\N	i	t	2026-04-07 06:13:24.761	\N	\N
cmno81l44002v5op6tglpkvee	\N	35.228765	138.636405	\N	i	t	2026-04-07 06:13:25.761	\N	\N
cmno81l44002w5op6x1k50de3	\N	35.228417	138.636153	\N	i	t	2026-04-07 06:13:26.761	\N	\N
cmno81l44002x5op66xf8socx	\N	35.228053	138.635965	\N	i	t	2026-04-07 06:13:27.761	\N	\N
cmno81l45002y5op6sa4lxvg5	\N	35.226916	138.634707	\N	i	t	2026-04-07 06:13:28.761	\N	\N
cmno81l45002z5op6h59b6995	\N	35.226822	138.634645	\N	i	t	2026-04-07 06:13:29.761	\N	\N
cmno81l4500305op62546u91d	\N	35.226489	138.634551	\N	i	t	2026-04-07 06:13:30.761	\N	\N
cmno81l4500315op6ep5x4k2x	\N	35.226386	138.634479	\N	i	t	2026-04-07 06:13:31.761	\N	\N
cmno81l4500325op6mjy5uj47	\N	35.226257	138.634305	\N	i	t	2026-04-07 06:13:32.761	\N	\N
cmno81l4500335op6zkvnz9c1	\N	35.226138	138.633967	\N	i	t	2026-04-07 06:13:33.761	\N	\N
cmno81l4500345op68kydljsr	\N	35.226123	138.633299	\N	i	t	2026-04-07 06:13:34.761	\N	\N
cmno81l4500355op69rqxsqio	\N	35.226031	138.633076	\N	i	t	2026-04-07 06:13:35.761	\N	\N
cmno81l4500365op6lpnqay48	\N	35.225615	138.632462	\N	i	t	2026-04-07 06:13:36.761	\N	\N
cmno81l4500375op6153e1inl	\N	35.225241	138.632403	\N	i	t	2026-04-07 06:13:37.761	\N	\N
cmno81l4500385op6jrd8kfz7	\N	35.225269	138.632241	\N	i	t	2026-04-07 06:13:38.761	\N	\N
cmno81l45003a5op6by24svrg	\N	35.225224	138.632416	\N	i	t	2026-04-07 06:13:40.761	\N	\N
cmno81l45003b5op6xb8hw7ko	\N	35.225115	138.632395	\N	i	t	2026-04-07 06:13:41.761	\N	\N
cmno81l45003c5op68fmwx23c	\N	35.224856	138.632797	\N	i	t	2026-04-07 06:13:42.761	\N	\N
cmno81l45003d5op62gup1hey	\N	35.224576	138.633141	\N	i	t	2026-04-07 06:13:43.761	\N	\N
cmno81l45003e5op6btoiul16	\N	35.224283	138.633430	\N	i	t	2026-04-07 06:13:44.761	\N	\N
cmno81l45003f5op6ege5zs0f	\N	35.223757	138.634216	\N	i	t	2026-04-07 06:13:45.761	\N	\N
cmno81l45003g5op6nsd0ytav	\N	35.223704	138.634236	\N	i	t	2026-04-07 06:13:46.761	\N	\N
cmno81l45003h5op6pyzcfhaq	\N	35.223426	138.634032	\N	i	t	2026-04-07 06:13:47.761	\N	\N
cmno81l45003i5op6yjbz3hfb	\N	35.223061	138.633760	\N	i	t	2026-04-07 06:13:48.761	\N	\N
cmno81l45003j5op6l71qk5qi	\N	35.222527	138.633358	\N	i	t	2026-04-07 06:13:49.761	\N	\N
cmno81l45003k5op67nls74hq	\N	35.222269	138.633139	\N	i	t	2026-04-07 06:13:50.761	\N	\N
cmno81l45003l5op680ymiu18	\N	35.221754	138.632737	\N	i	t	2026-04-07 06:13:51.761	\N	\N
cmno81l45003m5op6rryizhzm	\N	35.221326	138.632399	\N	i	t	2026-04-07 06:13:52.761	\N	\N
cmno81l45003n5op60nhd999g	\N	35.220899	138.633169	\N	i	t	2026-04-07 06:13:53.761	\N	\N
cmno81l45003o5op6tcnoej5e	\N	35.220926	138.633224	\N	i	t	2026-04-07 06:13:54.761	\N	\N
cmno81l45003p5op6el8udrln	\N	35.220916	138.633245	\N	i	t	2026-04-07 06:13:55.761	\N	\N
cmno81l44002h5op6872a8fq6	\N	35.231499	138.641115	i5	i	t	2026-04-07 06:13:11.761	\N	\N
cmno85ohu00035okpojz9y2eh	\N	35.229338	138.635825	i6	i	f	2026-04-07 06:14:54.019	\N	\N
cmno81l4500395op633xayxnz	\N	35.225246	138.632247	i7	i	t	2026-04-07 06:13:39.761	\N	\N
cmo1d3gr100005otdy2t6i1kq	\N	35.206224	138.587988	\N	o	t	2026-04-05 08:29:08.167	\N	\N
cmo3ci61600015os24qtbyya1	\N	35.213618	138.617405	\N	q	t	2026-02-22 05:58:11.146	\N	\N
cmo3ci61600025os2dnjfbnck	\N	35.214219	138.617442	\N	q	t	2026-02-22 05:58:11.846	\N	\N
cmo3ci61600035os2oy07k51o	\N	35.214245	138.617319	\N	q	t	2026-02-22 05:58:12.546	\N	\N
cmo3ci61600045os26t0c5cap	\N	35.213697	138.617259	\N	q	t	2026-02-22 05:58:13.246	\N	\N
cmo3ci61600055os2byvrrgti	\N	35.213831	138.614757	\N	q	t	2026-02-22 05:58:13.946	\N	\N
cmo3cojba00005or11bhyhy32	\N	35.213931	138.614116	\N	q	t	2026-02-22 05:58:14.946	\N	\N
cmo3ci61500005os29t3zfaxw	\N	35.213107	138.617300	\N	q	t	2026-02-22 05:58:10.646	\N	\N
\.


--
-- Data for Name: Session; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."Session" ("sessionToken", "userId", expires, "createdAt", "updatedAt") FROM stdin;
\.


--
-- Data for Name: UserCourse; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."UserCourse" ("userId", "courseId", "achievedAt") FROM stdin;
\.


--
-- Data for Name: UserLocation; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."UserLocation" ("userId", "locationId", "achievedAt") FROM stdin;
\.


--
-- Data for Name: VerificationToken; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public."VerificationToken" (identifier, token, expires) FROM stdin;
\.


--
-- Data for Name: _prisma_migrations; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public._prisma_migrations (id, checksum, finished_at, migration_name, logs, rolled_back_at, started_at, applied_steps_count) FROM stdin;
6802a0be-c36e-4bb7-be74-91a178ce1f54	d3206bc063d76d4bdd55272f9ec079c005c1d643b1ea2a0b5b506778f09e846a	2025-08-24 02:03:05.359525+00	20250815070101_	\N	\N	2025-08-24 02:03:04.895126+00	1
96891d63-e060-4cdb-9424-1c58e7230aa1	107f47d9387426bb39c056cb72cf747ab89fa91a5dfabe02e63e9f52db27e5c9	2025-08-24 02:02:53.236887+00	20250809074930_dev	\N	\N	2025-08-24 02:02:52.731895+00	1
ed588dab-b4fe-423c-9428-394904857672	fdcc2a32f406319203a25234decde8f429ea6d4943703883b3758608dbf44983	2025-08-24 02:02:53.886971+00	20250809080744_	\N	\N	2025-08-24 02:02:53.422635+00	1
32f784cf-bbf5-4d70-b69c-77376aadb28b	5e890b2e2fb75b7cdda94ede18f46540056d1a2d1b6d0c541cb0edb868c80c87	2026-02-21 22:45:50.51409+00	20260221224549_delete	\N	\N	2026-02-21 22:45:50.067679+00	1
8b4fc63f-3fd5-45cf-8638-301a9da7a599	5e63f61eff81156e770e68aa3686c79cbb3a4d751b42a9725e15639d2a248848	2025-08-24 02:02:54.536967+00	20250809081823_	\N	\N	2025-08-24 02:02:54.073467+00	1
c696f148-c5e0-44cf-ad37-ce2fc3804ae8	8ecff85fcc0db78c67487f284709dec3f4507adfd02ac9aa14b6b668e027fc16	2025-08-24 02:03:06.022132+00	20250822112200_	\N	\N	2025-08-24 02:03:05.544185+00	1
06da25cd-70c2-4af9-b3dc-5481d663efd3	66cb1ae42326e44d5884dd4d60f04351630b3792510d1a3c5d3abd669ffde01b	2025-08-24 02:02:55.282813+00	20250812082008_	\N	\N	2025-08-24 02:02:54.724111+00	1
b71abe18-bc30-45fd-9af0-eb4ccd013239	72a8ddf403d382db8533d8ab6c1391b9127be5c573b9ba5a6aff140b8217e248	2025-08-24 02:02:56.421332+00	20250812084537_	\N	\N	2025-08-24 02:02:55.560439+00	1
ed3620ff-5962-4e40-ae8e-3010d08b542a	95c1327b35ab9174a8c8da971ebade0bde96629fd8f29783e890d65e44d27bd7	2025-08-24 02:02:57.643151+00	20250813233551_	\N	\N	2025-08-24 02:02:56.778494+00	1
e2af3778-8c42-4499-b53c-b5984f2bcb88	89d74079893158a00a3f87900ad7a25d3488f43924217770bac13d18f48ec572	2025-08-24 02:03:06.693193+00	20250822112447_	\N	\N	2025-08-24 02:03:06.208617+00	1
a4d327ff-7e76-42e7-b5cc-06fce1931ffe	9fed118fa615affacca27cf8861e2809c8e9b957a8809f544994b0cce41c20c9	2025-08-24 02:02:58.795882+00	20250813235057_	\N	\N	2025-08-24 02:02:58.001202+00	1
fce345eb-3484-4122-9100-aa447b8bbda9	20eb879f75e7c8f3bddf2ac6e130192939444126651a50e152aaf39a8b9ef99b	2025-08-24 02:02:59.926952+00	20250813235340_	\N	\N	2025-08-24 02:02:59.069817+00	1
340d76fb-e6e3-451a-a38f-516654da23f4	1bf0128557b3ed054b93d11edec75156866ce7be54a3ef4cd59f7e5079c95324	2025-08-24 02:03:01.036675+00	20250813235447_	\N	\N	2025-08-24 02:03:00.257043+00	1
88ed4d91-2e11-4b6a-ab7f-392a752ec8d2	26108c7b26c11ac76d560a72ee364d570e23897dfa5590176516ced8a2fd3bba	2025-08-24 02:03:07.342429+00	20250823211437_	\N	\N	2025-08-24 02:03:06.880914+00	1
a08b6e63-bf01-49ad-93ea-c8ccee3672f3	ec76c13e26bcca1c069832fafc744fc70d31ec07ff742dec45da777a0f648915	2025-08-24 02:03:02.082909+00	20250814000832_	\N	\N	2025-08-24 02:03:01.395381+00	1
720ba10c-1d33-4b69-b1e7-63a32d2cf438	38643417c9d3e740ad5f0b2f83c899ffd6642a14d353c3bd5cd93b850360b458	2025-08-24 02:03:02.754599+00	20250814001338_	\N	\N	2025-08-24 02:03:02.269438+00	1
b59d48fe-56f0-4b90-a527-a54aff4bdb30	54e5111215c78301397cc683048b8f943d5fdab5f7dd7842d71dd8b7752a28c8	2025-08-24 02:03:03.4068+00	20250814081803_	\N	\N	2025-08-24 02:03:02.940103+00	1
25c73b6a-d92f-4948-a364-77195a4d71fa	82a2d26a146d5b4be58ac45a044b5a83726bc4402de250e7ade06d4060203b36	2025-12-07 09:17:27.541513+00	20251207091726_add_route_defalt	\N	\N	2025-12-07 09:17:27.068807+00	1
cc20502a-7a39-4de6-857e-35e582a5fbb1	14dfa1a9168c0e4a744157fcdc4680975920b6df3fb75a8bbcdf416a526178ac	2025-08-24 02:03:04.06331+00	20250815064519_	\N	\N	2025-08-24 02:03:03.594621+00	1
00e39447-6837-48a3-a7e3-ce67fbf8fe86	5975b757ac768d24f287a4bec2e2bed7fe6713d059e6e9c084461bcbf6102f3f	2025-08-24 02:03:04.710119+00	20250815064954_	\N	\N	2025-08-24 02:03:04.248469+00	1
3e7efd88-3fea-43b7-a1a3-80de0097b849	33d09b7bf1a863129cc7de9bc4f8e1f0deb2510097be970d390736d8e9d6a718	2025-12-08 10:52:05.945664+00	20251208105204_add_date	\N	\N	2025-12-08 10:52:05.48271+00	1
ef80ff4f-46e5-40dd-9b81-f5d37ca2ea5e	fa617109e582945746617fa4571ca9a0ea42c8506cf4d9fc297cbce6fe8709c4	2025-12-15 08:18:53.143853+00	20251215081852_change_course_int_to_float	\N	\N	2025-12-15 08:18:52.621023+00	1
a27b17bd-7375-43fe-a886-1221a48c4ff6	5a2bea9ce3fd321536b41ca890d33b53a454f7f394047c52fdb4ec9e26ecf418	2026-01-03 22:34:26.179498+00	20260103223424_add_a_course_recording	\N	\N	2026-01-03 22:34:25.571905+00	1
9dd5d478-36f7-4a69-bee2-7ea62249d641	cb9b006a6e6eafa16226a0c38ef6389edf01cc8a9b4ee8444f9b40f85e29e072	2026-02-21 22:43:25.381613+00	20260221224324_image	\N	\N	2026-02-21 22:43:24.854861+00	1
0bc892ba-7aef-4c34-9b95-a093ec044f3a	65fb0c49109cbe8fc9c66477e4bcd6c6de5789af486e49bc7b018ae4808074e7	2026-04-04 05:41:25.810745+00	20260404054125_add_pdf	\N	\N	2026-04-04 05:41:25.648864+00	1
\.


--
-- Data for Name: schema_migrations; Type: TABLE DATA; Schema: realtime; Owner: supabase_admin
--

COPY realtime.schema_migrations (version, inserted_at) FROM stdin;
20211116024918	2026-04-17 21:00:59
20211116045059	2026-04-17 21:01:00
20211116050929	2026-04-17 21:01:01
20211116051442	2026-04-17 21:01:02
20211116212300	2026-04-17 21:01:03
20211116213355	2026-04-17 21:01:04
20211116213934	2026-04-17 21:01:04
20211116214523	2026-04-17 21:01:05
20211122062447	2026-04-17 21:01:06
20211124070109	2026-04-17 21:01:07
20211202204204	2026-04-17 21:01:07
20211202204605	2026-04-17 21:01:08
20211210212804	2026-04-17 21:01:10
20211228014915	2026-04-17 21:01:11
20220107221237	2026-04-17 21:01:12
20220228202821	2026-04-17 21:01:12
20220312004840	2026-04-17 21:01:13
20220603231003	2026-04-17 21:01:14
20220603232444	2026-04-17 21:01:15
20220615214548	2026-04-17 21:01:16
20220712093339	2026-04-17 21:01:16
20220908172859	2026-04-17 21:01:17
20220916233421	2026-04-17 21:01:18
20230119133233	2026-04-17 21:01:18
20230128025114	2026-04-17 21:01:19
20230128025212	2026-04-17 21:01:20
20230227211149	2026-04-17 21:01:21
20230228184745	2026-04-17 21:01:21
20230308225145	2026-04-17 21:01:22
20230328144023	2026-04-17 21:01:23
20231018144023	2026-04-17 21:01:24
20231204144023	2026-04-17 21:01:25
20231204144024	2026-04-17 21:01:25
20231204144025	2026-04-17 21:01:26
20240108234812	2026-04-17 21:01:27
20240109165339	2026-04-17 21:01:27
20240227174441	2026-04-17 21:01:29
20240311171622	2026-04-17 21:01:30
20240321100241	2026-04-17 21:01:31
20240401105812	2026-04-17 21:01:34
20240418121054	2026-04-17 21:01:35
20240523004032	2026-04-17 21:01:37
20240618124746	2026-04-17 21:01:38
20240801235015	2026-04-17 21:01:39
20240805133720	2026-04-17 21:01:40
20240827160934	2026-04-17 21:01:40
20240919163303	2026-04-17 21:01:41
20240919163305	2026-04-17 21:01:42
20241019105805	2026-04-17 21:01:43
20241030150047	2026-04-17 21:01:45
20241108114728	2026-04-17 21:01:46
20241121104152	2026-04-17 21:01:47
20241130184212	2026-04-17 21:01:48
20241220035512	2026-04-17 21:01:48
20241220123912	2026-04-17 21:01:49
20241224161212	2026-04-17 21:01:50
20250107150512	2026-04-17 21:01:50
20250110162412	2026-04-17 21:01:51
20250123174212	2026-04-17 21:01:52
20250128220012	2026-04-17 21:01:52
20250506224012	2026-04-17 21:01:53
20250523164012	2026-04-17 21:01:54
20250714121412	2026-04-17 21:01:54
20250905041441	2026-04-17 21:01:55
20251103001201	2026-04-17 21:01:56
20251120212548	2026-04-17 21:01:57
20251120215549	2026-04-17 21:01:57
20260218120000	2026-04-17 21:01:58
20260326120000	2026-04-17 21:01:59
\.


--
-- Data for Name: subscription; Type: TABLE DATA; Schema: realtime; Owner: supabase_admin
--

COPY realtime.subscription (id, subscription_id, entity, filters, claims, created_at, action_filter) FROM stdin;
\.


--
-- Data for Name: buckets; Type: TABLE DATA; Schema: storage; Owner: supabase_storage_admin
--

COPY storage.buckets (id, name, owner, created_at, updated_at, public, avif_autodetection, file_size_limit, allowed_mime_types, owner_id, type) FROM stdin;
\.


--
-- Data for Name: buckets_analytics; Type: TABLE DATA; Schema: storage; Owner: supabase_storage_admin
--

COPY storage.buckets_analytics (name, type, format, created_at, updated_at, id, deleted_at) FROM stdin;
\.


--
-- Data for Name: buckets_vectors; Type: TABLE DATA; Schema: storage; Owner: supabase_storage_admin
--

COPY storage.buckets_vectors (id, type, created_at, updated_at) FROM stdin;
\.


--
-- Data for Name: migrations; Type: TABLE DATA; Schema: storage; Owner: supabase_storage_admin
--

COPY storage.migrations (id, name, hash, executed_at) FROM stdin;
0	create-migrations-table	e18db593bcde2aca2a408c4d1100f6abba2195df	2026-04-01 19:28:18.501152
1	initialmigration	6ab16121fbaa08bbd11b712d05f358f9b555d777	2026-04-01 19:28:18.566308
2	storage-schema	f6a1fa2c93cbcd16d4e487b362e45fca157a8dbd	2026-04-01 19:28:18.573091
3	pathtoken-column	2cb1b0004b817b29d5b0a971af16bafeede4b70d	2026-04-01 19:28:18.656467
4	add-migrations-rls	427c5b63fe1c5937495d9c635c263ee7a5905058	2026-04-01 19:28:18.691623
5	add-size-functions	79e081a1455b63666c1294a440f8ad4b1e6a7f84	2026-04-01 19:28:18.700862
6	change-column-name-in-get-size	ded78e2f1b5d7e616117897e6443a925965b30d2	2026-04-01 19:28:18.711138
7	add-rls-to-buckets	e7e7f86adbc51049f341dfe8d30256c1abca17aa	2026-04-01 19:28:18.720089
8	add-public-to-buckets	fd670db39ed65f9d08b01db09d6202503ca2bab3	2026-04-01 19:28:18.727385
9	fix-search-function	af597a1b590c70519b464a4ab3be54490712796b	2026-04-01 19:28:18.735937
10	search-files-search-function	b595f05e92f7e91211af1bbfe9c6a13bb3391e16	2026-04-01 19:28:18.743332
11	add-trigger-to-auto-update-updated_at-column	7425bdb14366d1739fa8a18c83100636d74dcaa2	2026-04-01 19:28:18.751064
12	add-automatic-avif-detection-flag	8e92e1266eb29518b6a4c5313ab8f29dd0d08df9	2026-04-01 19:28:18.759198
13	add-bucket-custom-limits	cce962054138135cd9a8c4bcd531598684b25e7d	2026-04-01 19:28:18.766432
14	use-bytes-for-max-size	941c41b346f9802b411f06f30e972ad4744dad27	2026-04-01 19:28:18.773646
15	add-can-insert-object-function	934146bc38ead475f4ef4b555c524ee5d66799e5	2026-04-01 19:28:18.813928
16	add-version	76debf38d3fd07dcfc747ca49096457d95b1221b	2026-04-01 19:28:18.821334
17	drop-owner-foreign-key	f1cbb288f1b7a4c1eb8c38504b80ae2a0153d101	2026-04-01 19:28:18.828495
18	add_owner_id_column_deprecate_owner	e7a511b379110b08e2f214be852c35414749fe66	2026-04-01 19:28:18.835633
19	alter-default-value-objects-id	02e5e22a78626187e00d173dc45f58fa66a4f043	2026-04-01 19:28:18.845703
20	list-objects-with-delimiter	cd694ae708e51ba82bf012bba00caf4f3b6393b7	2026-04-01 19:28:18.853701
21	s3-multipart-uploads	8c804d4a566c40cd1e4cc5b3725a664a9303657f	2026-04-01 19:28:18.863489
22	s3-multipart-uploads-big-ints	9737dc258d2397953c9953d9b86920b8be0cdb73	2026-04-01 19:28:18.885195
23	optimize-search-function	9d7e604cddc4b56a5422dc68c9313f4a1b6f132c	2026-04-01 19:28:18.897962
24	operation-function	8312e37c2bf9e76bbe841aa5fda889206d2bf8aa	2026-04-01 19:28:18.905393
25	custom-metadata	d974c6057c3db1c1f847afa0e291e6165693b990	2026-04-01 19:28:18.91248
26	objects-prefixes	215cabcb7f78121892a5a2037a09fedf9a1ae322	2026-04-01 19:28:18.920455
27	search-v2	859ba38092ac96eb3964d83bf53ccc0b141663a6	2026-04-01 19:28:18.927063
28	object-bucket-name-sorting	c73a2b5b5d4041e39705814fd3a1b95502d38ce4	2026-04-01 19:28:18.934878
29	create-prefixes	ad2c1207f76703d11a9f9007f821620017a66c21	2026-04-01 19:28:18.94149
30	update-object-levels	2be814ff05c8252fdfdc7cfb4b7f5c7e17f0bed6	2026-04-01 19:28:18.950133
31	objects-level-index	b40367c14c3440ec75f19bbce2d71e914ddd3da0	2026-04-01 19:28:18.956691
32	backward-compatible-index-on-objects	e0c37182b0f7aee3efd823298fb3c76f1042c0f7	2026-04-01 19:28:18.96332
33	backward-compatible-index-on-prefixes	b480e99ed951e0900f033ec4eb34b5bdcb4e3d49	2026-04-01 19:28:18.970123
34	optimize-search-function-v1	ca80a3dc7bfef894df17108785ce29a7fc8ee456	2026-04-01 19:28:18.977036
35	add-insert-trigger-prefixes	458fe0ffd07ec53f5e3ce9df51bfdf4861929ccc	2026-04-01 19:28:18.983728
36	optimise-existing-functions	6ae5fca6af5c55abe95369cd4f93985d1814ca8f	2026-04-01 19:28:18.990545
37	add-bucket-name-length-trigger	3944135b4e3e8b22d6d4cbb568fe3b0b51df15c1	2026-04-01 19:28:18.997141
38	iceberg-catalog-flag-on-buckets	02716b81ceec9705aed84aa1501657095b32e5c5	2026-04-01 19:28:19.005172
39	add-search-v2-sort-support	6706c5f2928846abee18461279799ad12b279b78	2026-04-01 19:28:19.018694
40	fix-prefix-race-conditions-optimized	7ad69982ae2d372b21f48fc4829ae9752c518f6b	2026-04-01 19:28:19.025315
41	add-object-level-update-trigger	07fcf1a22165849b7a029deed059ffcde08d1ae0	2026-04-01 19:28:19.032407
42	rollback-prefix-triggers	771479077764adc09e2ea2043eb627503c034cd4	2026-04-01 19:28:19.039136
43	fix-object-level	84b35d6caca9d937478ad8a797491f38b8c2979f	2026-04-01 19:28:19.045822
44	vector-bucket-type	99c20c0ffd52bb1ff1f32fb992f3b351e3ef8fb3	2026-04-01 19:28:19.052496
45	vector-buckets	049e27196d77a7cb76497a85afae669d8b230953	2026-04-01 19:28:19.059876
46	buckets-objects-grants	fedeb96d60fefd8e02ab3ded9fbde05632f84aed	2026-04-01 19:28:19.072633
47	iceberg-table-metadata	649df56855c24d8b36dd4cc1aeb8251aa9ad42c2	2026-04-01 19:28:19.080178
48	iceberg-catalog-ids	e0e8b460c609b9999ccd0df9ad14294613eed939	2026-04-01 19:28:19.086963
49	buckets-objects-grants-postgres	072b1195d0d5a2f888af6b2302a1938dd94b8b3d	2026-04-01 19:28:19.105552
50	search-v2-optimised	6323ac4f850aa14e7387eb32102869578b5bd478	2026-04-01 19:28:19.112929
51	index-backward-compatible-search	2ee395d433f76e38bcd3856debaf6e0e5b674011	2026-04-01 19:28:19.757918
52	drop-not-used-indexes-and-functions	5cc44c8696749ac11dd0dc37f2a3802075f3a171	2026-04-01 19:28:19.760602
53	drop-index-lower-name	d0cb18777d9e2a98ebe0bc5cc7a42e57ebe41854	2026-04-01 19:28:19.77593
54	drop-index-object-level	6289e048b1472da17c31a7eba1ded625a6457e67	2026-04-01 19:28:19.779937
55	prevent-direct-deletes	262a4798d5e0f2e7c8970232e03ce8be695d5819	2026-04-01 19:28:19.782394
56	fix-optimized-search-function	cb58526ebc23048049fd5bf2fd148d18b04a2073	2026-04-01 19:28:19.790279
57	s3-multipart-uploads-metadata	f127886e00d1b374fadbc7c6b31e09336aad5287	2026-04-17 21:01:01.837261
58	operation-ergonomics	00ca5d483b3fe0d522133d9002ccc5df98365120	2026-04-17 21:01:01.944457
\.


--
-- Data for Name: objects; Type: TABLE DATA; Schema: storage; Owner: supabase_storage_admin
--

COPY storage.objects (id, bucket_id, name, owner, created_at, updated_at, last_accessed_at, metadata, version, owner_id, user_metadata) FROM stdin;
\.


--
-- Data for Name: s3_multipart_uploads; Type: TABLE DATA; Schema: storage; Owner: supabase_storage_admin
--

COPY storage.s3_multipart_uploads (id, in_progress_size, upload_signature, bucket_id, key, version, owner_id, created_at, user_metadata, metadata) FROM stdin;
\.


--
-- Data for Name: s3_multipart_uploads_parts; Type: TABLE DATA; Schema: storage; Owner: supabase_storage_admin
--

COPY storage.s3_multipart_uploads_parts (id, upload_id, size, part_number, bucket_id, key, etag, owner_id, version, created_at) FROM stdin;
\.


--
-- Data for Name: vector_indexes; Type: TABLE DATA; Schema: storage; Owner: supabase_storage_admin
--

COPY storage.vector_indexes (id, name, bucket_id, data_type, dimension, distance_metric, metadata_configuration, created_at, updated_at) FROM stdin;
\.


--
-- Data for Name: secrets; Type: TABLE DATA; Schema: vault; Owner: supabase_admin
--

COPY vault.secrets (id, name, description, secret, key_id, nonce, created_at, updated_at) FROM stdin;
\.


--
-- Name: refresh_tokens_id_seq; Type: SEQUENCE SET; Schema: auth; Owner: supabase_auth_admin
--

SELECT pg_catalog.setval('auth.refresh_tokens_id_seq', 1, false);


--
-- Name: subscription_id_seq; Type: SEQUENCE SET; Schema: realtime; Owner: supabase_admin
--

SELECT pg_catalog.setval('realtime.subscription_id_seq', 1, false);


--
-- PostgreSQL database dump complete
--

\unrestrict j9rGLnGm6fAIexHrH9lT9mM6yWMeqOM2Q77bNL6BIjbZsNyPe1hSmj7xmc4O5Fh

